<template>
    <div class="main">
		<div class="page-header">
			<el-row class="header-wrap" type="flex" justify="space-between" align="middle">
				<el-col style="font-size: 18px;display: flex;align-items: center;font-weight: 550;" :span="6">
					 <img src="@/assets/images/logo-new.png" alt="" style="width: 108px;"></img>
					<img style="cursor: pointer;width: 18px;height: 18px;margin-left: 10px;"
						src="@/assets/images/arrow-go-back-fill.svg" @click="closePage" />
				</el-col>			
			</el-row>
		</div>
		<div class="user-content-auto">
		 <div class="user-content">
			<div class="title1">智川隐私保护协议</div>
			<div>生效日期：2025年2月12日</div>
			<div class="mb20">更新日期：2023年2月12日</div>
			<div>【引言】 欢迎您使用我们的产品和服务！我们深知个人信息对您的重要性，您的信赖对我们非常重要，我们将严格遵守法律法规要求采取相应的安全保护措施，致力于保护您的个人信息安全。基于此，智川服务提供者（或称“我们”）制定本《智川隐私保护协议》（下称“本协议”），帮助您充分了解在您使用我们产品和服务的过程中，我们会如何处理和保护您的个人信息以及您可以如何管理您的个人信息，以便您更好地做出适当的选择。
			在您开始使用我们的产品和服务前，请您务必先仔细阅读和理解本协议，特别应重点阅读我们以粗体/粗体下划线标识的条款，确保您充分理解和同意之后再开始使用，如果您或您的监护人不同意本个人信息保护规则的任何内容，您应该立即停止使用。本协议中涉及的专业词汇，我们尽量以简明通俗的表述向您解释，以便于您理解及做出适当的选择。</div>
			<div>本隐私政策将帮助你了解：</div>
			<div>我们会遵循隐私政策收集、使用你的信息，但不会仅因你同意本隐私政策而采用强制捆绑的方式一揽子收集个人信息。当你使用或开启相关功能或使用服务时，为实现功能、服务所必需，我们会收集、使用相关信息。除非是为实现业务功能或根据法律法规要求所必需的必要信息，你均可以拒绝提供且不影响其他功能或服务。我们将在隐私政策中逐项说明所要收集的信息。麦克风、相册（存储）均不会默认开启，只有经过你的明示授权才会在为实现特定功能或服务时使用，你也可以撤回授权。特别需要指出的是，即使经过你的授权，我们获得了这些敏感权限，也不会在相关功能或服务不需要时而收集你的信息。
			请您确保您向我们提供的个人信息，以及您授权我们在本个人信息保护规则所述范围内收集、处理、使用、存储的相关个人信息，不会侵犯他人合法权益。 如对本协议内容有任何疑问、意见或建议，您可通过智川提供的各种联系方式与我们联系。</div>
		   <div> 本隐私保护协议将帮助您了解以下内容：</div>
			<div>一、定义及适用范围</div>
			<div>二、我们如何收集、使用您的信息以及您可以如何管理您的信息</div>
			<div>三、我们如何使用Cookie和同类技术</div>
			<div>四、我们如何共享、转让、公开披露您的信息</div>
			<div>五、我们如何保护您的信息</div>
			<div>六、我们如何存储您的信息</div>
		   <div> 七、您如何管理您的信息</div>
		   <div> 八、我们如何处理未成年人的信息</div>
			<div>九、本协议如何更新</div>
		   <div> 十、您如何联系我们</div>
		   <div class="title2"> 一、定义及适用范围</div>
		   <div> （一）定义</div>
		   <div> 智川：指北京中科闻歌科技股份有限公司经营的AI应用开发平台。</div>
		   <div> 智川服务提供者：指智川的互联网信息及软件技术服务提供者北京中科闻歌科技股份有限公司。</div>
		   <div> 个人信息：个人信息是以电子或者其他方式记录的与已识别或者可识别的自然人有关的各种信息，不包括匿名化处理后的信息。个人信息包括个人基本信息、个人身份信息、个人生物识别信息、网络身份标识信息、个人健康生理信息、个人教育工作信息、个人财产信息、个人通信信息、联系人信息、个人上网记录、个人常用设备信息、个人位置信息等。为免疑义，个人信息包括但不限于敏感个人信息。
			敏感个人信息：敏感个人信息是一旦泄露或者非法使用，容易导致自然人的人格尊严受到侵害或者人身、财产安全受到危害的个人信息，包括生物识别、宗教信仰、特定身份、医疗健康、金融账户、行踪轨迹等信息，以及不满十四周岁未成年人的个人信息。（我们将在本协议中对具体敏感个人信息以粗体进行显著标识）。
			个人信息删除：指在实现日常业务功能所涉及的系统中去除个人信息的行为，使其保持不可被检索、访问的状态。匿名化，指个人信息经过处理无法识别特定自然人且不能复原的过程。
			儿童：指不满十四周岁的未成年人。</div>
			<div>除另有约定外，本协议所用定义与《智川用户服务协议》中的定义具有相同的含义。</div>
			<div>（二）适用范围</div>
		   <div> 本协议适用于北京中科闻歌科技股份有限公司旗下的智川及随其技术发展出现的新形态向您提供的各项产品和服务。如我们的产品或服务中使用了智川的产品或服务，但未设独立隐私权协议的，则本协议同样适用于该部分产品或服务。我们就向您提供的产品或服务单独设立有隐私权协议的，则相应产品或服务适用相应隐私权协议。
			除本协议说明的相关信息收集使用活动外，本协议不适用于其他第三方向您提供的其他服务，其他服务适用其向您另行说明的隐私保护协议等个人信息收集使用规则。</div>
		   <div class="title2"> 二、我们如何收集、使用您的信息以及您可以如何管理您的信息</div>
		   <div> 在您使用我们的产品/服务时，我们需要/可能需要收集和使用的您的个人信息，包括如下两种：</div>
		   <div> 为实现向您提供我们产品及/或服务的基本功能，您须授权我们收集、使用的必要的信息。如您拒绝提供相应信息，您将无法正常使用我们的产品及/或服务；</div>
			<div>为实现向您提供我们产品及/或服务的附加功能，您可选择是否授权我们收集、使用的信息。如您拒绝提供，您将无法正常使用相关附加功能或无法达到我们拟达到的功能效果。</div>
		   <div> 我们在此特别提醒您：
			为给您带来更好的产品和服务体验，我们持续努力改进我们的产品、服务及技术，随之我们可能会不时推出新的或优化后的功能，可能需要收集、使用新的个人信息或变更个人信息使用目的或方式。如发生上述情形，我们将通过更新本协议、弹窗、页面提示等方式另行向您详细说明，并重新征得您的同意，仅在征得您明示同意后才开始收集、使用。在此过程中，如果您有任何疑问、意见或建议的，您可通过本协议文末联系方式与我们联系，我们会尽快为您做出解答。 我们仅为您注册，向您提供问答对话生成服务及履行我们该过程中法定义务的目的处理您的个人信息，目前不会为其他目的处理您的个人信息。我们会为您提供的各项具体功能场景包括：</div>
			<div>（一）注册、登录</div>
		   <div> 当你注册、登录智川及相关服务时，你可以通过手机号创建账号并完成注册。手机号码是履行国家法律法规关于网络实名制要求的必要信息，如果你不提供手机号码用于注册、登录，我们可能无法为你提供AI对话等功能。</div>
			<div>（二）为您提供“问答对话”功能</div>
			<div>2.1您可以自愿在使用智川的过程中，向我们提供您的对话信息以及其他各类个人信息并使用智川生成问答对话，我们将向您展示您的历史对话。请您注意，您是否在对话中提供个人信息、提供何种个人信息完全由您个人决定。如您向我们提供您的人脸信息、指纹信息、虹膜信息等带有生物识别特征的敏感个人信息，尽管我们将采取充分的安全保障措施，该等信息一旦被泄露或不当利用仍然可能对您的人身、财产安全或人格权益造成侵害，对前述侵害或损失我们无需承担任何责任。我们不建议您提供可能对您的合法权益造成影响的个人信息，您不应未经授权提供他人的个人信息。同时，请您理解，为履行《网络信息内容生态治理规定》的要求，我们必须留存您提供给智川的各类信息，包括此种情形下您提供的个人信息，留存期限等详见本协议第五条。在对话过程中，您还可以对智川所输出的内容进行评价，包括点赞、踩等。我们将收集您的评价信息，包括您主动提交的报错原因，以便不断改进智川的输出内容质量。  </div>
		   <div> 2.2在经安全加密技术处理、严格去标识化且无法重新识别特定个人的前提下，我们可能会将上述所收集的数据以及模型生成的对应回复用于模型训练，不断调整优化模型的效果。如果你不希望你输入或提供的信息用于模型训练和优化，可以通过本隐私政策公示的联系方式与我们联系，要求撤回使用你的数据用于模型训练和优化。</div>
			<div>2.3你主动拍摄，或输入图片、语音时，我们会根据你输入的信息类型分别请求你授权相机、相册、麦克风权限。 如你拒绝授权，将无法拍摄或无法输入图片信息和语音信息，但不影响你使用智川的其他功能。</div>
			<div>2.4当我们识别到你输入的提问可能与你所在的位置相关时，经过你授权，我们会收集与本服务相关的地理位置信息，以向你提供准确、相关的内容和信息。地理位置信息包括通过网络位置信息（IP地址）获取的大致地理位置信息，若你拒绝授权位置权限会影响定位的准确性，但不会影响其他功能与服务的正常使用，我们也仅会基于大致地理位置信息向你展示可能相关的内容或服务。</div>
			<div>（三）履行我们的法定义务</div>
			<div>《网络信息内容生态治理规定》第十条要求我们在发现违法或不良信息时，向主管机关报告相关记录，因此我们将需记录并可能向主管机关提供您的该种情形下对您个人信息的处理将不需要您的同意。前述信息包括但不限于账号、操作时间、操作类型、网络源地址和目标地址、网络源端口、客户端硬件特征等日志信息以及您输入的信息等个人信息。</div>
			<div>（四）客服及争议处理</div>
			<div>当您与我们联系或提出纠纷处理申请时，为了保障您的账户及系统安全，我们需要您提供必要的个人信息以核验您的会员身份。</div>
			<div>为便于与您联系、尽快帮助您解决问题或记录相关问题的处理方案及结果，我们会保存您与我们的沟通、通信/通话记录及相关内容，如果您针对具体订单进行咨询、投诉或提供建议的，我们会使用您的账户信息和订单信息。</div>
			<div>为了提供服务及改进服务质量的合理需要，我们还可能使用您的其他信息，包括您与客服联系时您提供的相关信息，您参与问卷调查时向我们发送的问卷答复信息。</div>
			<div>（五）收集和使用个人信息的其他规则</div>
			<div>5.1若您提供的信息中含有其他用户的个人信息，在向智川提供这些个人信息之前，您需确保您已经取得合法的授权。</div>
			<div>5.2若我们将信息用于本协议未载明的其他用途，或者将基于特定目的收集而来的信息用于其他目的，均会事先取得您的同意。</div>
			<div>5.3若我们从第三方处间接获取您的信息，我们会在收集前明确以书面形式要求该第三方说明其个人信息来源，以及是否已经就其收集、处理以及向我们提供您的个人信息取得了您的合法授权。除法律明确允许的情形外，我们只会在确认第三方已经取得您的授权同意后再从第三方收集您的个人信息，如果第三方的授权范围无法涵盖我们的处理和使用目的，我们会要求该第三方征得您的同意后再行处理您的个人信息。同时，我们的专业安全团队对个人信息会进行安全加固（包括敏感信息报备、敏感信息加密存储、访问权限控制等）。我们会使用不低于我们对自身用户个人信息同等的保护手段与措施对间接获取的个人信息进行保护。</div>
			<div>5.4征得授权同意的例外 请注意，在下列情形中，根据法律法规及相关国家标准，我们收集和使用你的个人信息不必事先征得你的授权同意：</div>
			<div>（a）与我们履行法律法规规定的义务相关的；</div>
			<div>（b）与国家安全、国防安全直接相关的；</div>
			<div>（c）与公共安全、公共卫生、重大公共利益直接相关的；</div>
			<div>（d）与刑事侦查、起诉、审判和判决执行等直接相关的；</div>
			<div>（e）出于维护你或他人的生命、财产等重大合法权益但又很难得到本人授权同意的；</div>
			<div>（f）你自行向社会公众公开的个人信息；</div>
			<div>（g）根据个人信息主体要求签订和履行合同所必需的；</div>
			<div>（h）从合法公开披露的信息中收集的你的个人信息的，如合法的新闻报道、政府信息公开等渠道；</div>
			<div>（i）用于维护软件及相关服务的安全稳定运行所必需的，例如发现、处置软件及相关服务的故障；</div>
			<div>（j）为开展合法的新闻报道所必需的；</div>
			<div>（k）为学术研究机构，基于公共利益开展统计或学术研究所必要，且对外提供学术研究或描述的结果时，对结果中所包含的个人信息进行去标识化处理的；</div>
			<div>（l）法律法规规定的其他情形。</div>
			<div>特别提示你注意，如信息无法单独或结合其他信息识别到你的个人身份，其不属于法律意义上你的个人信息；当你的信息可以单独或结合其他信息识别到你的个人身份时或我们将无法与任何特定个人信息建立联系的数据与其他你的个人信息结合使用时，这些信息在结合使用期间，将作为你的个人信息按照本隐私政策处理与保护。</div>
		   <div> 5.5您可以在我们网站的首页底部访问隐私政策。</div>
		   <div> 5.6如我们停止运营智川产品或服务，我们将及时停止继续收集您个人信息的活动，将停止运营的通知以逐一送达或公告的形式通知您，并对我们所持有的与已关停业务相关的个人信息进行删除或匿名化处理。涉及儿童个人信息的，我们会将停止运营的通知及时告知儿童监护人。</div>
		   <div class="title2"> 三、我们如何使用Cookie和同类技术</div>
			<div> cookie 和设备信息标识等同类技术是互联网中普遍使用的技术。当你使用智川及相关服务时，我们可能会使用相关技术向你的设备发送一个或多个 cookie 或匿名标识符，以收集、标识和存储你访问、使用本产品时的信息。我们承诺，不会将 cookie 用于本隐私政策所述目的之外的任何其他用途。我们使用 cookie 和同类技术主要为了实现以下功能或服务：</div>
		   <div> （一）保障产品与服务的安全、高效运转
			我们可能会设置认证与保障安全性的 cookie 或匿名标识符，使我们确认你是否安全登录服务，或者是否遇到盗用、欺诈及其他不法行为。这些技术还会帮助我们改进服务效率，提升登录和响应速度。</div>
			<div>（二）帮助你获得更轻松的访问体验
			使用此类技术可以帮助你省去重复你填写个人信息、输入搜索内容的步骤和流程（示例：记录对话）。</div>
			<div>（三）cookie 的清除
			大多数浏览器均为用户提供了清除浏览器缓存数据的功能，你可以在浏览器设置功能中进行相应的数据清除操作。如你进行清除，可能因为这些修改，你可能无法使用依赖于 cookie 由公司提供的服务或相应功能。</div>
		   <div class="title2"> 四、我们如何共享、转让、公开披露您的信息</div>
			<div>（一）共享
			目前，我们不会向其他公司、组织和个人共享您的个人信息；如我们进行此类活动，将按照本隐私保护协议的相关约定更新本协议并征求您的单独同意，但以下情况除外：</div>
		   <div> 1、在法定情形下的共享：我们可能会根据法律法规规定、诉讼、争议解决需要，或按行政、司法机关依法提出的要求，对外共享您的个人信息。</div>
		   <div> 2、在获取明确同意的情况下共享：获得您的明确同意后，我们会与其他方共享您的个人信息。</div>
		   <div> 3、为您提供您需要的产品或服务必要的情况下共享。</div>
			<div>4、与授权合作伙伴共享：我们可能委托授权合作伙伴为您提供某些服务或代表我们履行职能，我们仅会出于本协议声明的合法、正当、必要、特定、明确的目的共享您的信息，授权合作伙伴只能接触到其履行职责所需信息，且我们将会通过协议要求其不得将此信息用于其他任何目的。我们会在取得您的同意，或将您的个人信息进行匿名化处理，以便授权合作伙伴无法识别您个人后才与授权合作伙伴共享您的个人信息。</div>
			<div>（二）转让
			我们不会将您的个人信息转让给任何公司、组织和个人，但以下情况除外：</div>
		   <div> 1、在获取明确同意的情况下转让：获得您的明确同意后，我们会向其他方转让您的个人信息。</div>
		   <div> 2、在智川服务提供者发生合并、收购或破产清算情形，或其他涉及合并、收购或破产清算情形时，如涉及到个人信息转让，新的持有您个人信息的公司、组织会重新征得您的同意，该公司、组织也将继续受本协议的约束。</div>
			<div>（三）公开披露</div>
			<div>我们仅会在以下情况下，公开披露您的个人信息：</div>
		   <div> 1、获得您明确同意或基于您的主动选择，我们可能会公开披露您的个人信息；</div>
			<div>2、如果我们确定您出现违反法律法规或严重违反智川相关协议及规则的情况，或为保护智川用户或公众的人身财产安全免遭侵害，我们可能依据法律法规或在征得您同意的情况下披露关于您的个人信息，包括相关违规行为以及智川已对您采取的措施。</div>
			<div>（四）共享、转让、公开披露个人信息时事先征得授权同意的例外</div>
			<div>根据相关法律法规规定，以下情形中，共享、转让、公开披露您的个人信息无需事先征得您的授权同意：</div>
		   <div> 1、与我们履行法律法规规定的义务相关的；</div>
		   <div> 2、与国家安全、国防安全直接相关的；</div>
			<div>3、与公共安全、公共卫生、重大公共利益直接相关的；</div>
		   <div> 4、与犯罪侦查、起诉、审判和判决执行等司法或行政执法直接相关的；</div>
			<div>5、出于维护您或其他个人的生命、财产等重大合法权益但又很难得到本人同意的；</div>
			<div>6、您自行向社会公众公开的个人信息；</div>
			<div>7、从合法公开披露的信息中收集个人信息的，如合法的新闻报道、政府信息公开等渠道。</div>
			<div>请知悉，根据适用的法律，若我们对个人信息采取技术措施和其他必要措施进行处理，使得数据接收方无法重新识别特定个人且不能复原，则此类处理后数据的共享、转让、公开披露无需另行征得您的同意。</div>
		   <div class="title2"> 五、我们如何保护您的信息</div>
			<div>（一）我们采取的数据保护技术措施</div>
		   <div> 我们已采取符合业界标准、合理可行的安全防护措施保护您的信息，防止个人信息遭到未经授权访问、公开披露、使用、修改、损坏或丢失。例如，我们已采取数据分类分级制度，对数据进行分类分级保护；采取身份鉴别技术进行用户身份验证。此外我们会使用受信赖的保护机制防止个人信息遭到恶意攻击；我们会部署访问控制机制，确保只有授权人员才可访问个人信息。</div>
			<div>（二）我们采取的数据保护管理组织措施</div>
			<div>我们建立了完备的以数据为核心、围绕数据生命周期进行的数据安全管理体系，从组织建设、制度设计、人员管理、产品技术等方面多维度提升个人信息的安全性。我们已经建立了个人信息管理制度，并设置了个人信息保护负责人对您的个人信息予以特别保护。我们会举办安全和隐私保护培训课程，加强员工对于保护个人信息重要性的认识。</div>
			<div>（三）个人信息安全事件的响应</div>
			<div>如果我们的物理、技术或管理防护设施遭到或可能遭到破坏，导致或可能导致信息被非法授权访问、公开披露、篡改或毁坏，以致您的合法权益受损的，我们会及时启动应急预案，采取合理救济措施，以尽可能降低对您个人信息和其他权益的影响。如发生个人信息安全事件，我们还将按照法律法规的要求向您告知：发生或者可能发生个人信息泄露、篡改、丢失的信息种类、原因和可能造成的危害；我们采取的补救措施和您可以采取的减轻危害的措施；我们的联系方式。事件相关情况我们将以邮件、信函、电话、推送通知等方式告知您，难以逐一告知个人信息主体时，我们会采取合理、有效的方式发布公告。根据相关法律规定，如果我们采取措施能够有效避免信息泄露、篡改、丢失造成危害的，可以不通知您；履行个人信息保护职责的部门认为有必要的除外。同时，我们还将按照监管部门要求，上报个人信息安全事件的处置情况。</div>
			<div>（四）账户安全风险的自主防范</div>
		   <div> 我们强烈建议您在使用智川服务时不要使用非智川推荐的通信方式发送您的信息。如我们向您提供密码登录服务的，请您使用与其他账号不同的复杂密码，协助我们保护您的账户安全。</div>
			<div> 请您妥善保护自己的个人信息，仅在必要的情形下向他人提供。如您发现自己的个人信息尤其是您的账户或密码发生泄露，请您立即联络智川客服以便我们根据您的申请采取相应措施。</div>
			<div> 请注意，您在使用我们服务时自愿提供的信息，可能会涉及您或他人的个人信息甚至个人敏感信息。请您更加谨慎地考虑，是否在使用我们的服务时提供相关信息。</div>
			<div class="title2">六、我们如何存储您的信息</div>
			<div>（一）存储地点</div>
		   <div> 我们在中国境内运营中收集和产生的个人信息存储在中国境内。</div>
		   <div> 目前我们不会跨境传输或存储您的个人信息，将来如需跨境传输或存储的，我们会向您告知信息出境的目的、接收方、安全保障措施和安全风险，并事先征得您的同意。</div> 
			<div>（二）存储期限</div>
		   <div> 我们只会在达成本协议所述目的所需的期限内保留您的个人信息，除非法律有强制的留存要求，例如《网络信息内容生态治理规定》第十条要求网络信息内容服务平台发现违法违规、不良信息的，保存有关记录。我们判断个人信息的存储期限主要参考以下标准并以其中较长者为准：</div>
			<div>1、完成、维护与您相关的业务记录，以应对您可能的查询或投诉；</div>
			<div>2、保证我们为您提供服务的安全和质量；</div>
			<div>3、您是否同意更长的留存期间；</div>
			<div>4、是否存在关于保留期限的其他特别约定或法律法规规定。</div>
			<div>在前述法律法规有强制留存要求的情况下，即使您注销您的账户或要求删除您的个人信息，我们亦无法删除或匿名化处理您的个人信息。在超出保留期间后，我们会根据适用法律的要求删除您的个人信息，或对其进行匿名化处理。</div>
			  <div class="title2">七、您如何管理您的信息 您可以通过以下方式访问及管理您的信息：</div> 
			<div>（一）查询、复制、更正和补充您的信息</div>
			<div>您有权查询、复制、更正或补充您的信息。您可以通过以下方式进行：向我们的个人信息保护负责人发送邮件，联系邮箱：bjzhiliaiyewubu@wenge.com。</div>
			<div>（二）删除您的信息</div>
			<div>您可以通过“（一）查询、复制、更正和补充您的信息”中列明的方式删除您的个人信息。 当您或我们协助您删除相关信息后，因为适用的法律和安全技术限制，我们可能无法立即从备份系统中删除相应的信息，我们将安全地存储您的个人信息并限制对其的任何进一步的处理，直到备份可以清除或实现匿名化。</div> 
			<div>（三）改变您授权同意的范围</div>
		   <div> 您可以通过“（一）查询、复制、更正和补充您的信息”中列明的方式改变或者撤回您授权我们收集和处理您的个人信息的范围： 当您收回授权后，我们将不再处理相应的个人信息。但您收回授权的决定，不会影响我们此前基于您的授权而开展的个人信息处理。</div>
			<div>（四）注销您的账户</div>
			<div>由于目前的用户账户注销功能尚不完备，我们建议您通过以下方式申请关闭/注销您的账户： 向我们的个人信息保护负责人发送邮件，联系邮箱：bjzhiliaiyewubu@wenge.com。 在您主动注销账户之后，我们将停止为您提供产品或服务，并根据适用法律的要求删除您的个人信息，或对其进行匿名化处理。</div> 
			<div>（五）响应您的上述请求</div> 
			<div>为保障您的账户安全，您向我们提出上述请求时，我们可能会先要求您验证您的身份（如要求您提供书面请求或其他方式），然后再处理您的请求。</div>
		   <div> 对于您向我们提出的上述请求，我们将在15天内作出答复。如您不满意我们的答复，还可以直接向我们的个人信息保护负责人发起投诉。</div>
			<div>对于您合理的请求，我们原则上不收取费用，但对多次重复、超出合理限度的请求，我们将酌情收取一定费用。对于与您的身份不直接关联的信息、无合理理由重复申请的信息，或者需要过多技术手段（例如，需要开发新系统或从根本上改变现行惯例）、给他人合法权益带来风险或者不切实际的请求，我们可能会予以拒绝。</div>
			<div>在以下情形中，按照法律法规要求，我们将无法响应您的请求：</div>
		   <div> 1、与我们履行法律法规规定的义务相关的；</div>
			<div>2、与国家安全、国防安全直接相关的；</div> 
			<div>3、与公共安全、公共卫生、重大公共利益直接相关的；</div>
		   <div> 4、与刑事犯罪侦查、起诉、审判和执行判决等直接相关的；</div>
			<div>5、有充分证据表明个人信息主体存在主观恶意或滥用权利的；</div> 
		   <div> 6、出于维护个人信息主体或其他个人的生命、财产等重大合法权益但又很难得到本人授权同意的；</div> 
			<div>7、响应您的请求将导致您或其他个人、组织的合法权益受到严重损害的；</div> 
			<div>8、涉及商业秘密的。</div>> 
			<div class="title2">八、我们如何处理未成年人的信息</div>
			<div>我们非常重视对未成年个人信息的保护。智川主要面向成年人。</div>
		   <div> 1、若你是未满18周岁的未成年人，在使用本产品及相关服务前，应在你的父母或其他监护人的监护、指导下共同阅读并同意本隐私政策。</div>
			<div>2、若你是未满14周岁的未成年人的监护人，在使用智川及相关服务前，应为你的被监护人阅读并同意本隐私政策。</div>
			<div>3、我们根据国家相关法律法规的规定保护未成年人的个人信息，只会在法律允许、父母或其他监护人明确同意或保护未成年人所必要的情况下收集、使用或披露未成年人的个人信息；如果我们发现在未事先获得可证实的监护人同意的情况下收集了未成年人的个人信息，则会设法尽快删除相关信息。</div>
		   <div> 4、若你是未成年人的监护人，当你对你所监护的未成年人的个人信息有其他疑问时，请通过本隐私政策公示的联系方式与我们联系。</div> 
			<div class="title2">九、本协议如何更新</div> 
			<div> 我们的服务以及技术不断跟随您以及其他的用户的需求更新和优化，因此在新的服务及业务流程变更时，我们可能会更新我们的隐私权协议以告知您具体的变化。但未经您明确同意，我们不会实质性削减您按照本协议所应享有的权利。
			对于重大变更，我们还会提供更为显著的通知（包括我们会通过智川公示的方式进行通知或向您提供弹窗提示），并根据法律法规的相关要求征得您的同意。 本协议所指的重大变更包括但不限于：</div> 
			<div>1、我们的服务模式发生重大变化。如处理个人信息的目的、处理的个人信息类型、个人信息的使用方式等；</div>
		   <div> 2、我们在控制权等方面发生重大变化。如并购重组等引起的信息控制者变更等；</div>
			<div>3、个人信息共享、转让或公开披露的主要对象发生变化；</div> 
		   <div> 4、您拥有的个人信息处理方面的权利及其行使方式发生重大变化；</div>
			<div>5、我们负责处理个人信息保护的责任部门、联络方式及投诉渠道发生变化。</div>
		   <div class="title2"> 十、您如何联系我们</div>
		   <div> 您可以通过以下方式与我们联系，我们将在15天内回复您的请求：</div>
		   <div> 1、如果你对个人信息保护问题有投诉、建议、疑问，向我们的个人信息保护负责人发送邮件，联系邮箱：bjzhiliaiyewubu@wenge.com，我们核查并验证你的用户身份后会及时反馈你的投诉与举报。需注意的是，我们可能不会回复与本协议或与个人信息保护无关的问题。</div>
			<div>2、如果您对我们的回复不满意，特别是您认为我们的个人信息处理行为损害了您的合法权益，您还可以通过向北京中科闻歌科技股份有限公司所在地有管辖权的法院提起诉讼来寻求解决方案。</div>
        </div>
		</div>
	</div>
</template>

<script>
export default {
    name: "privacyAgreement",

    data() {
        return {

        };
    },
	methods:{
		closePage(){
			this.$router.back();
		}
	}
};
</script>

<style lang="scss" scoped>
   .main{
	   background-color: #f6f6f6;
	   
	   .page-header{
		   background-color: #fff;
		   padding: 20px;
		   
		   .header-wrap{
			   width: 960px;
			   position: relative;
			   left: 50%;
			   transform: translateX(-50%);
		   }
	   }
	   .user-content-auto{
		   width: 100%;
		   height: calc(100vh - 100px);
		   overflow-y: auto;
	   }
	   .user-content{
		   width: 960px;
		   position: relative;
		   left: 50%;
		   transform: translateX(-50%);
		   margin-top: 30px;
	   }
	   div{
		   color: #666;
		   line-height: 30px;
	   }
	   .title1{
		   font-size: 26px;
		   margin-bottom: 20px;
	   }
	   .title2{
	   		font-size: 20px;
			margin-top: 30px;
			margin-bottom: 15px;
	   }
	   .mb20{
		    margin-bottom: 20px;
	   }
   }
</style>