<template>
    <div class="main">
    	<div class="page-header">
    		<el-row class="header-wrap" type="flex" justify="space-between" align="middle">
    			<el-col style="font-size: 18px;display: flex;align-items: center;font-weight: 550;" :span="6">
    				 <img src="@/assets/images/logo-new.png" alt="" style="width: 108px;"></img>
    				<img style="cursor: pointer;width: 18px;height: 18px;margin-left: 10px;"
    					src="@/assets/images/arrow-go-back-fill.svg" @click="closePage" />
    			</el-col>			
    		</el-row>
    	</div>
    	<div class="user-content-auto">
    	 <div class="user-content">
            <div class="title1">智川用户服务协议</div>
				<div>生效日期：2025年2月11日</div>
				<div class="mb20">更新日期：2025年2月11日</div>
				<div>智川（以下称“本产品”）是由北京中科闻歌科技股份有限公司（“公司”或“我们”）所有并负责运营的AI应用开发平台。本用户协议是您与公司之间就注册、登录、使用（以下统称“使用”）本产品所订立的具有合同效力的文件（以下简称“本协议”）。</div>
				<div>您在同意本协议之前，应当认真阅读本协议。请您务必审慎阅读、充分理解各条款内容，特别是免除或者限制责任的条款、法律适用和争议解决条款。其中，免除或者限制责任条款等重要内容将以加粗形式提示您注意，您应重点阅读。如您对协议有任何疑问，可以通过bjzhiliaiyewubu@wenge.com联系我们进行咨询。</div>
				<div>如您不同意本协议，这将导致我们无法为您提供完整的产品和服务，您也可以选择停止使用。如您自主选择同意或使用本产品，则视为您已充分理解本协议，并同意作为本协议的一方当事人接受本协议以及其他与本产品相关的协议和规则（《智川隐私保护协议》以及未来本协议的更新、新增协议及规则等是本协议不可分割的组成部分）的约束。如对本协议内容有任何疑问、意见或建议，您可通过本软件的反馈与投诉入口与我们联系。</div>
				<div>本公司有权根据需要不定时地制定、修改本协议或各类规则，经修订的协议、规则经过您的点击同意后，立即生效。若您在新规则生效后计划继续使用本产品提供的各项服务的，我们建议您充分阅读新的协议或规则，一旦您点击同意后，则视为您认可和同意遵守更新后的协议或规则中的所有内容。若您拒绝接受新的协议和规则，您有权放弃或终止继续使用本产品提供的各项服务，但您在之前使用本产品或相关服务时所同意的事项将不受影响。</div>
				<div class="title2">一、定义</div>
				<div>智川：指北京中科闻歌科技股份有限公司经营的AI应用开发平台。</div>
				<div>我们或公司：指智川的互联网信息及软件技术服务提供者北京中科闻歌科技股份有限公司。</div>
				<div>智川平台规则：智川平台已经发布及后续发布的全部规则、解读、公告等内容。</div>
				<div>关联公司：指北京中科闻歌科技股份有限公司在中国境内设立的一家或多家公司，包括其直接或间接控股的公司，参股或形成经营、协作的具有关联关系的企业。</div>
				<div>用户或您：是指所有直接或间接获取或使用智川产品及相关服务的使用者，包括自然人、法人和其他组织等。</div>
				<div class="title2">二、适用的范围</div>
				<div>2.1本协议由您和我们签署，自您确认接受之时起或自您使用雅意的行为发生之时起（以时间在先者为准）生效。</div>
				<div>2.2本软件及相关服务的主要适用人群是成年人， 如您未满18周岁，请在法定监护人陪同下仔细阅读并充分理解本协议，并征得法定监护人的同意后使用本产品。</div>
				<div>2.3本产品提供人工智能生成技术服务，用户输入的信息及输出结果不代表本公司的观点，本公司对此不承担任何责任，请您务必科学理性认识和依法使用生成式人工智能技术。您根据输出的内容所作出的任何判断或者据此作出的后续相关行为，均为您个人行为，其所带来的后果和责任均由您自行承担，包括因对输出的内容的真实性、准确性、可靠性、不侵权或满足特定目的的依赖而产生的风险。如涉及到专业领域、商业用途等可能对您或其他相关方产生重大影响的情形（例如但不限于医疗、财务、投资、保险等有关的场景或目的），请咨询相关专业机构或人士。</div>
				<div>2.4 公司将不定期提供本产品的更新或改变（包括但不限于软件/服务修改、升级、替换、功能强化、开发新服务等），为您提供更好的用户体验及安全保证。除非另有明确规定，雅意新增的任何新功能、新产品、新服务，均无条件地受本协议约束。</div>
				<div>2.5 我们非常重视人工智能模型生成内容的质量，公司已经并将持续采取合理的安全措施过滤不当内容。如果您发现本产品输出的内容或返回的处理结果不合理、有瑕疵或其他问题，请随时通过本产品的反馈入口进行反馈。</div>
				<div class="title2">三、 账号注册与管理</div>
				<div>在您使用雅意的服务时，需要您先进行用户注册或者实名认证。</div>
				<div>3.1用户资格</div>
				<div>（1）您确认，在您开始注册程序使用雅意服务前，您应当具备中华人民共和国法律规定的与您行为相适应的民事行为能力。若您不具备前述与您行为相适应的民事行为能力而进行用户注册，则您及您的监护人应依照法律规定承担因此而导致的一切后果。</div>
				<div>（2）您知悉，无民事行为能力人、限制民事行为能力人不当注册为雅意用户，其与雅意之间的服务协议自始无效，一经发现，雅意有权立即停止为该用户服务或注销该用户账号。</div>
				<div>3.2账户注册</div>
				<div>（1）您使用本产品可以自行申请注册账户进行授权登录，您的账号为您注册使用的手机号，通过账号+验证码方式注册和登录，您设置的账号为您用以登录并以注册用户身份使用本产品的凭证。</div>
				<div>（2）您理解并承诺，您所设置的账号不得违反国家法律法规及本公司的相关平台规则，您的账号名称、头像和简介等注册信息及其他个人信息若含有职业信息的，应当与您个人真实职业信息相一致，且您的注册信息中不得出现违法和不良信息，未经他人许可不得用他人名义（包括但不限于冒用他人姓名、名称、字号、头像等足以让人引起混淆的方式）开设账号，不得恶意注册账号（包括但不限于频繁注册、批量注册账号等行为），您在账号注册及使用过程中需遵守相关法律法规，不得实施任何侵害国家利益、损害其他公民合法权益，有害社会道德风尚的行为，本公司有权对您提交的注册信息进行审核。</div>
				<div>（3）在注册账号时，您应保证注册/登录账号时需填写有效的手机号码，并使用手机验证短信来完成账户注册。若因您填写的手机号码不完整或不准确，则可能无法使用本产品或在使用过程中受到限制。</div>
				<div>（4）在注册、使用和管理账号时，您应保证注册账号时填写的身份信息的真实性，请您在注册、管理账号时使用真实、准确、合法、有效的相关身份证明材料及必要信息（包括您的姓名及电子邮件地址、联系电话、联系地址等）。依照国家相关法律法规的规定，为使用本产品的部分功能，您需要填写真实的身份信息，请您按照相关法律规定完成实名认证，并注意及时更新上述相关信息。若您提交的材料或提供的信息不准确、不真实、不规范或公司有理由怀疑为错误、不实、不合法的资料，则公司有权拒绝为您提供相关功能，您可能无法使用本软件及相关服务或在使用过程中部分功能受到限制。</div>
				<div>3.3 账户安全
				<div>（1）您的账号仅限于您本人使用，未经本公司书面同意，禁止以任何形式赠与、借用、出租、转让、售卖或以其他方式许可他人使用该账号。如果本公司发现或者有合理理由认为账号使用者并非您本人，本公司有权在未通知您的情况下，暂停或终止向该注册账号提供服务，并有权注销该账号，而无需向您承担法律责任。</div>
				<div>（2）本公司特别提醒您应妥善保管您的账号。当您使用完毕后，应安全退出。因您保管不当可能导致遭受盗号的责任由您自行承担。如您的账户遭到第三方使用或发生其他任何问题，您有义务及时通知本公司（包括但不限于提供您的身份信息和相关身份资料、相关事实情况及您的要求等）。</div>
				<div>（3）您有责任维护您的个人账号的安全性与保密性，并对您以注册账号名义所从事的活动承担全部法律责任，包括但不限于您借助本产品进行的任何数据修改、言论发表等行为。您应高度重视对账号的保密，在任何情况下不向他人透露账号。若发现他人未经许可使用您的账号或发生其他任何安全漏洞问题时，您应当立即通知本公司。</div>
				<div>（4）您的账号在丢失、遗忘密码或泄露验证码时，可遵照本公司的申诉途径及时申诉请求找回账号。您理解并认可，本公司的账号找回机制仅需要识别申诉单上所填资料与系统记录资料具有一致性，若您提供的信息不真实或不完整，导致无法核实您的身份或判断您的需求而未进行及时处理所造成的一切损失由您自行承担。同时，您理解我们的回复和采取措施需要合理期限。我们不对非本公司原因造成的任何损失承担责任。</div>
				<div>（5）为更好地为您提供服务，本公司有权对使用本产品的用户进行分级、分类管理，并有权根据级别设置相应的权限、提供相应的服务。</div>
				<div>3.4 账户转让</div>
				<div>您了解并同意，注册账号所有权归属于我们，注册完成后，您仅获得该账号的使用权。仅在有法律明文规定、司法裁定或经雅意平台同意，并符合雅意平台规则规定的用户账户转让流程的情况下，您可进行账户的转让，您的账户一经转让，该账户项下权利义务一并转移。除此以外，您的账户不得以任何方式转让，否则雅意平台有权追究您的违约责任，且由此产生的责任及后果均由您自行承担。</div>
				<div>3.5 更新维护</div>
				<div>（1）完成本软件的账号注册、登录并进行合理和必要的身份验证后，您可随时浏览、修改自己提交的个人身份信息。您理解并同意，出于安全性和身份识别（如账号或密码找回申诉服务等）的考虑，您可能无法修改注册时提供的初始注册信息及其他验证信息。您也可以申请注销账号，公司会在完成个人身份、安全状态、设备信息、侵权投诉等方面的合理和必要的验证后协助您注销账号，并依照您的要求删除有关您账号的一切信息，法律法规另有规定的除外。</div>
				<div>（2）您应当及时更新您提供的信息，在法律有明确规定要求雅意作为平台服务提供者必须对部分用户的信息进行核实的情况下，雅意将依法不时地对您的信息进行检查核实，您应当配合提供最新、真实、完整、有效的信息。</div>
				<div>（3）如雅意按您最后一次提供的信息与您联系未果、您未按雅意的要求及时提供信息、您提供的信息存在明显不实或行政司法机关核实您提供的信息无效的，您将承担因此对您自身、他人及雅意造成的全部损失与不利后果。雅意可向您发出询问或要求整改的通知，并要求您进行重新认证，直至中止、终止对您提供部分或全部雅意平台服务，雅意对此不承担任何责任。</div>
				<div class="title2">四、用户行为规范</div>
				<div>4.1您有权根据本协议的约定享受雅意提供的以下服务：问答对话生成服务。雅意有权依据业务需要增加或减少服务的内容。公司许可您一项个人的、可撤销的、不可转让的、非独占地和非商业的合法使用本软件及相关服务的权利。如果要进行商业性使用（包括但不限于：销售、复制、散发、预装、捆绑或用于其他能给您带来任何形式的商业利益的活动）时，必须事先获得本公司的书面授权和许可。本协议未明示授权的其他一切权利仍由公司保留，您在行使该些权利前须另行获得公司的书面许可，同时公司如未行使前述任何权利，并不构成对该权利的放弃。</div>
				<div>4.2您应当保证，不会利用本产品侵犯本公司以及他人的合法权益，禁止通过网络漏洞、恶意软件或其他非法手段破坏本平台的正常经营。如果公司有理由认为您利用生成式人工智能服务从事违法活动或可能违反以下约定的，公司可独立进行判断并有权在不事先通知您，根据情节严重而对您采取警示提醒、限期改正、限制账号功能、暂停使用、关闭账号、禁止重新注册等处置措施。本公司有权您的行为构成犯罪的，本公司有权移交司法部门处理。您应当对您使用本软件及相关服务的行为负责，除非法律允许或者经公司事先书面许可，您使用本软件及相关服务不得具有下列行为。</div>
				<div>4.2.1 使用未经公司授权或许可的任何插件、外挂、系统或第三方工具对本软件及相关服务的正常运行进行干扰、破坏、修改或施加其他影响。</div>
				<div>4.2.2 利用或针对本软件及相关服务进行任何危害计算机网络安全的行为，包括但不限于：</div>
				<div>（1）非法侵入网络、干扰网络正常功能、窃取网络数据等危害网络安全的活动；</div>
				<div>（2）提供专门用于从事侵入网络、干扰网络正常功能及防护措施、窃取网络数据等危害网络安全活动的程序、工具；</div>
				<div>（3）明知他人从事危害网络安全的活动的，为其提供技术支持、广告推广、支付结算等帮助；</div>
				<div>（4）使用未经许可的数据或进入未经许可的服务器/账号；</div>
				<div>（5）未经允许进入公众计算机网络或者他人计算机系统并删除、修改、增加存储信息；</div>
				<div>（6）未经许可，企图探查、扫描、测试本软件系统或网络的弱点或其它实施破坏网络安全的行为；</div>
				<div>（7）企图干涉、破坏本软件系统或网站的正常运行，故意传播恶意程序或病毒以及其他破坏干扰正常网络信息服务的行为；</div>
				<div>（8）伪造TCP/IP数据包名称或部分名称；</div>
				<div>（9） 对本软件及相关服务进行反向工程、反向汇编、反向编译、翻译或者以其他方式尝试发现本软件的源代码、模型、算法和系统的源代码或底层组件；</div>
				<div>（10） 恶意注册本软件及相关服务的账号，包括但不限于频繁、批量注册账号；</div>
				<div>（11）开发、服务与公司和、或关联公司有竞争可能性的应用程序、产品、服务或模型；</div>
				<div>（12）违反法律法规、本协议、公司的相关规则及侵犯他人合法权益的其他行为。</div>
				<div>4.2.3 未经授权冒充他人或获取对本软件及相关服务的访问权；</div>
				<div>4.2.4 利用或针对本软件及相关服务从事诈骗、欺诈、误导或欺骗性活动，包括但不限于假冒或将智能体生成的答案表示为人工生成、剽窃或学术不诚实、或网络钓鱼，和或从事其他任何违法违规活动；</div>
				<div>4.2.5 以可能侵犯任何第三方隐私的任何方式使用本软件及相关服务，例如非法收集或披露个人身份信息或教育、财务或其他受保护的记录，例如地址、电话号码、电子邮件地址、个人身份证件中的号码和特征（例如身份证号、社保账号、护照号码）或信用卡号码；</div>
				<div>4.3您不得自行或允许、协助任何人向雅意输出或诱导雅意向您输出包含以下内容的信息，您输入、输出/生成、制作、上传、发布、传播的信息应自觉遵守法律、行政法规，遵守公共秩序，尊重社会公德和伦理道德、社会主义核心价值观、国家利益、尊重他人合法权益、道德风尚和信息真实性等“七条底线”要求，否则公司可对您发布的信息依法或依本协议进行删除或屏蔽，并将您发布信息的情况和向有关机关报告：</div>
				<div>（1）反对宪法确定的基本原则的；</div>
				<div>（2）危害国家安全和利益，泄露国家秘密的；</div>
				<div>（3）颠覆国家政权，推翻社会主义制度、损害国家形象、煽动分裂国家、破坏国家统一和社会稳定的；</div>
				<div>（4）损害国家荣誉和利益的；</div>
				<div>（5）宣扬恐怖主义、极端主义的；</div>
				<div>（6）宣扬民族仇恨、破坏民族团结的；</div>
				<div>（7）宣扬歧视、仇恨，利用特定群体基于其年龄、社会、身体或精神特征的任何脆弱性，以实质性扭曲属于该群体的人的行为，造成或可能造成该人或另一人的身体或心理伤害，包括但不限于民事歧视、宗教歧视、国籍歧视、性别歧视、性取向歧视、年龄歧视、职业歧视、健康歧视、地域歧视;</div>
				<div>（8）从事或协助非法或高风险活动，例如： 军事和战争、发展武器、爆炸物或危险材料、 关键基础设施（如运输、能源）的管理或运营、创建或分销管控物质或服务、生成或传播与自残有关的信息、具有高经济损害风险的活动，含赌博、自动确定信贷资格、就业和教育决策；</div>
				<div>（9）破坏国家宗教政策，宣扬邪教和封建迷信的；</div>
				<div>（10）编造、散布谣言、虚假信息，扰乱经济秩序和社会秩序、破坏社会稳定的；</div>
				<div>（11）散布、传播、宣扬暴力、淫秽、色情、露骨、赌博、凶杀、恐怖或者教唆犯罪的；</div>
				<div>（12）利用、伤害或企图利用或伤害未成人、损害未成年人身心健康、侵害未成年人合法权益的；</div>
				<div>（13）侮辱、诽谤、冒犯、辱骂、激怒他人、欺凌或控制他人，侵害他人合法权益的；</div>
				<div>（14）对他人进行暴力恐吓、威胁，实施人肉搜索的；</div>
				<div>（15）涉及他人隐私、个人信息或资料的；</div>
				<div>（16）散布污言秽语，损害社会公序良俗的；</div>
				<div>（17）违反商业道德，侵害商业秘密、侵犯他人隐私权、名誉权、荣誉权、肖像权、知识产权、贸易管制等合法权益内容的；</div>
				<div>（18）散布商业广告，或类似的商业招揽信息、过度营销信息及垃圾信息；</div>
				<div>（19）使用本网站常用语言文字以外的其他语言文字评论的；</div>
				<div>（20）未经公司许可，利用本产品为自己或第三方进行推广、发布广告的（包括但不限于加入第三方链接、广告等行为）；</div>
				<div>（21）所发表的信息毫无意义的，或刻意使用字符组合以逃避技术审核的；</div>
				<div>（22）包含恐怖、暴力血腥、高危险性、危害表演者自身或他人身心健康内容的，包括但不限于以下情形：</div>
				<div>i.任何暴力和/或自残行为内容；</div>
				<div>ii.任何威胁生命健康、利用刀具等危险器械表演的危及自身或他人人身及/或财产权利的内容；</div>
				<div>iii.怂恿、诱导他人参与可能会造成人身伤害或导致死亡的危险或违法活动的内容；</div>
				<div>（23）其他违反法律法规、政策及公序良俗、干扰本软件及相关服务正常运营或侵犯其他用户或第三方合法权益内容的其他信息。</div>
				<div>4.4您或任何用户及其他第三方，未经公司同意不应以以下方式不当使用雅意：</div>
				<div>①以侵犯任何人权利的方式使用雅意；</div>
				<div>②不得修改、复制、传播与本产品相关的材料；</div></div>
				<div>③利用雅意开发、训练或改善其他与北京中科闻歌科技股份有限公司存在直接或间接竞争关系的算法、模型等；</div>
				<div>④以任何方式试图从雅意中提取数据；</div>
				<div>⑤将雅意使用于任何对主体资格有要求的服务中，包括但不限于医疗服务、法律服务等；</div>
				<div>⑥利用雅意用于任何决策行为；</div>
				<div>⑦以任何方式（包括但不限于盗链、冗余盗取、非法抓取、模拟下载、深度链接、假冒注册等）直接或间接盗取本软件及相关服务的文字、图片、视频等信息内容，或以任何方式（包括但不限于隐藏或者修改域名、平台特有标识、用户名、以及专利、版权、商标或其他所有权声明等）删除、隐匿或改变相关信息内容的权利管理电子信息、或以任何方式删除、隐匿、改变本软件及相关服务上显示或其中包含的任何专利、版权、商标或其他所有权声明；</div>
				<div>⑧不得利用基于深度学习等新技术新应用制作、发布、传播虚假信息。在发布或传播利用基于深度学习、虚拟现实等新技术新应用生成的信息时， 应当以显著方式予以标识或提示。不得删除或者以令人误导的方式修改本软件基于深度学习、虚拟现实等新技术新应用添加的标识。</div>
				<div>⑨其他可能损害北京中科闻歌科技股份有限公司利益的使用方式。</div>
				<div>4.5如您违反上述第4.2条、第4.3条和第4.4条的约定，我们有权直接删除违法或违规信息，根据情节严重而对您采取警示提醒、限期改正、限制账号功能、暂停使用、关闭账号、禁止重新注册等处置措施，并要求您承担因此给我们或任何第三方造成的全部损失，在必要情况下有权移交国家有关行政机关和司法机关，追究您的法律责任。</div>
				<div>4.6您利用雅意向任何第三方提供服务，相应的权利义务和责任均由您承担，公司不对由此造成的任何损失负责。</div>
				<div>4.7您在海外使用雅意应遵守美国、欧盟和/或其他政府机关等外国实体的全部法律、法规、政策的限制与监督。您不得将雅意或使用雅意开发的任何产品转售、出口或转移至受监管控制的特定国家和特定人士。未事先获得相关政府机关的必要批准及团队事先同意，您不得直接或间接出口雅意或包含有雅意的任何技术。</div>
				<div>4.8您有权通过雅意产品界面的相关路径，或通过bjzhiliaiyewubu@wenge.com向雅意发送邮件的方式进行投诉与举报。雅意将评估您的投诉与举报，并采取相应的措施。</div>
				<div class="title2">五、我们的权利和义务</div>
				<div>5.1公司有义务在现有技术上维护整个平台的正常运行，并努力提升和改进技术，保障您的产品和服务使用体验。</div>
				<div>5.2对于您在注册使用雅意时遇到的与本产品或服务有关的问题及反映的情况，我们能将在法律规定期限内及时作出回复。</div>
				<div>5.3对于您在雅意平台上的不当行为，或任何我们认为应当终止服务的情况，公司有权实施屏蔽相关信息、终止提供服务等处理措施，并将相关情况及时通知于您和告知有关部门；您对我们的处理措施存在异议的，可以提供相关证据予以说明。若经核实，您的行为确有违反本用户协议或违法违规情况的，我们有权终止对您提供服务。</div>
				<div>5.4我们将尽最大努力、采取必要合理措施，保障雅意网络安全和稳定运行。</div>
				<div>5.5如公司为您提供免费的服务，您理解并同意，该种免费使用可能根据研究进展进行调整。您承诺不会因该规则的调整、免费使用权益的失效而向公司追究任何责任，若您在免费使用权益失效或付费规则调整后继续使用雅意，则需按我们公布的收费标准支付相应费用。</div>
				<div class="title2">六、 服务协议的终止</div>
				<div>6.1您有权通过以下任一方式终止本协议：</div>
				<div>①您注销您的账户的；</div>
				<div>②变更事项生效前您停止使用并明示不愿接受变更事项的；</div>
				<div>③您明示不愿继续使用雅意平台服务，且符合平台终止条件的。</div>
				<div>由您向雅意提出注销账号申请后，经雅意审核同意，由雅意注销该注册用户，您即解除与雅意的服务协议关系。</div>
				<div>6.2在下列情况下，雅意可以通过注销用户的方式终止服务：</div>
				<div>① 在您违反本服务协议相关规定时，雅意依据违约条款终止本协议。雅意将在终止服务时通知您。但如您在雅意终止提供服务后，再一次直接或间接以他人名义注册为雅意用户的，雅意有权再次单方面终止向您提供服务；</div>
				<div>② 如雅意通过您提供的信息与您联系时，发现您在注册时填写手机等已不存在或无法接收信息的，经雅意以您在注册时填写的其他联系方式通知您更改，而您在15个工作日内仍未能提供，或雅意无法根据您注册时预留的信息联系到您的；</div>
				<div>③ 经雅意发现您注册信息中主要内容是虚假的；</div>
				<div>④ 本服务协议终止或更新时，您明示不愿接受新的服务协议的；</div>
				<div>⑤ 您在雅意平台有发布违法信息、侵犯他人合法权益或其他严重违法违约行为的；</div>
				<div>⑥ 除上述情形外，因您多次违反雅意平台规则相关规定且情节严重，雅意依据平台规则对您的账户予以查封的；</div>
				<div>⑦ 其它雅意认为需终止服务的情况。</div>
				<div>6.3协议终止后的处理</div>
				<div>本协议终止后，除法律有明确规定外，雅意无义务向您或您指定的第三方披露您账户中的任何信息。</div>
				<div>本协议终止后，雅意仍享有下列权利：</div>
				<div>①在匿名化处理您的用户信息的前提下，继续保存您留存于雅意平台的各类信息；</div>
				<div>②对于您过往的违约行为，雅意仍可依据本协议向您追究违约责任。</div>
				<div class="title2">七、 通知</div>
				<div>7.1您在注册成为雅意平台用户，并接受雅意服务时，您应该向雅意提供真实有效的联系方式，对于联系方式发生变更的，您有义务及时更新有关信息，并保持可被联系的状态。</div>
				<div>您在注册雅意平台用户时生成的账户用于登录雅意平台，也作为您的有效联系方式。</div>
				<div>雅意将向您的上述联系方式送达各类通知，而此类通知的内容可能对您的权利义务产生重大的有利或不利影响，请您务必及时关注。</div>
				<div>7.2雅意通过上述联系方式向您发出通知，其中以电子的方式发出的书面通知，包括但不限于在雅意平台公告，向您提供的联系电话发送手机短信，向您的电子邮箱发送电子邮件，在发送成功后即视为送达。</div>
				<div>7.3对于在雅意平台上引起的任何纠纷，您同意司法机关（包括但不限于人民法院）通过手机短信等现代通讯方式或邮寄方式向您送达法律文书（包括但不限于诉讼文书）。您指定接收法律文书的手机号码等联系方式为您在雅意平台注册、更新时提供的联系方式，司法机关向上述联系方式发出法律文书即视为送达。您指定的邮寄地址为您的法定联系地址或您提供的有效联系地址。 您同意司法机关可采取以上一种或多种送达方式向您送达法律文书，司法机关采取多种方式向您送达法律文书，送达时间以上述送达方式中最先送达的为准。</div>
				<div>您同意上述送达方式适用于各个司法程序阶段。如进入诉讼程序的，包括但不限于一审、二审、再审、执行以及督促程序等。</div>
				<div>您应当保证所提供的联系方式是准确、有效的，并进行实时更新。如果因提供的联系方式不确切，或不及时告知变更后的联系方式，使法律文书无法送达或未及时送达，由您自行承担由此可能产生的法律后果。</div>
				<div>7.4您可以通过邮箱：bjzhiliaiyewubu@wenge.com与我们联系。但请注意，我们仅接受您通过邮箱发送任何有法律效力的通知，不接受您通过电话或其他方式送达我们该等通知。</div>
				<div class="title2">八、知识产权</div>
				<div>8.1雅意所包含的任何商标、服务标记、商号、域名、网站名称、公司徽标 (LOGO) 、 URL或其他显著品牌特征等（以下统称为“标识”）归属于公司，受中国和国际知识产权相关法律的保护。未经公司事先书面同意，您不得将本条款前述标识以单独或结合任何方式展示、使用或申请注册商标、进行域名注册等，也不得实施向他人明示或暗示有权展示、使用、或其他有权处理该些标识的行为。由于您违反本协议使用公司上述商标、标识等给公司或他人造成损失的，由您承担全部法律责任。</div>
				<div>8.2您充分理解并同意，您仅可以非商业的、个人研究学习的方式使用雅意，公司为本软件开发、运营提供技术支持，并对本软件及相关服务的开发和运营等过程中产生的程序、软件、信息、数据、开发文档及相关的元素、组件等享有法律法规允许范围内的全部权利，均受中华人民共和国法律法规和相应的国际条约保护。</div>
				<div>8.3您理解并承诺，输入均应为您享有知识产权或已获取权利人合法授权的内容，不存在任何违反适用的法律法规、侵犯他人合法权益（包括但不限于著作权、专利权、商标权等知识产权及人格权、个人信息权益等其他权益）、违反公序良俗的内容。在适用法律允许的范围内，您提供的输入的知识产权归属于您或者依法享有这些知识产权的权利人。公司不主张输出内容的所有权；如输入和/或输出本身包含了公司享有知识产权或其他合法权益的内容，则前述输入和/或输出的相应权利仍由公司享有，不因包含在输出当中而改变其权属。</div>
				<div>8.4 您理解并同意，对于您通过本软件及相关服务输入、生成、发布、传播的信息内容之全部或部分（合称信息内容），您授予公司和/或关联方一项免费的、全球范围内的、永久的许可，允许公司和/或关联方可以使用您提供的信息内容来优化模型和服务或用于公司和/或公司品牌有关的宣传、推广、相关研究。上述许可是可以转让的，也是可以进行分许可或再许可的。8.5未经北京中科闻歌科技股份有限公司及相关权利人书面同意：</div>
				<div>①您无权复制、传播、转让、出售、出租、出借、许可、转让、提供他人使用或以任何商业化方式使用雅意及雅意生成的内容；</div>
				<div>②您不得创建任何与雅意功能基本相同的软件并将其提供给第三方；</div>
				<div>③您不得利用雅意开发与雅意相竞争的产品或服务。</div>
				<div>8.6您不得以侵犯他人版权的方式使用雅意。您输入雅意的任何内容的版权均仅归原作者所有，若作者有版权声明或原作从其他网站转载而附带有原版权声明者，其版权归属以附带声明为准。</div>
				<div>8.7您基于雅意生成的内容的版权由您自行维护并对其独立判断后使用，基于雅意生成内容产生的任何知识产权纠纷及争议由您自行处理，北京中科闻歌科技股份有限公司对由此造成的任何损失不负责任，您由此给北京中科闻歌科技股份有限公司造成损失的，北京中科闻歌科技股份有限公司有权向您追偿。您不得以任何方式删除、掩藏、修改或替换雅意及呈现内容中所附的或包含的任何专有权利声明、其他任何链接等。</div>
				<div>8.8如果您认为您的知识产权受到侵犯，请将侵权通知和相应证据发送至以下电子邮箱：bjzhiliaiyewubu@wenge.com。我们将在确定您陈述的真实性后删除或禁用相关内容，并可能终止重复侵权者的账户。</div>
				<div class="title2">九、 责任限制</div>
				<div>9.1您承诺，您将尽一切努力使北京中科闻歌科技股份有限公司及其关联公司、雇员不受到任何与您使用雅意的行为相关的诉讼、仲裁、赔偿、损失。出现此种情形的，您将代为承担全部责任。</div>
				<div>9.2雅意依照法律规定履行基础保障义务，但对于下述原因导致的合同履行障碍、履行瑕疵、履行延后或履行内容变更等情形，雅意无需承担相应的违约责任：</div>
				<div>① 因自然灾害、罢工、暴乱、战争、政府行为、司法行政命令等不可抗力因素；</div>
				<div>② 因电力供应故障、通讯网络故障等公共服务因素或第三人因素；</div>
				<div>③ 在雅意已尽善意管理的情况下，因常规或紧急的设备与系统维护、设备与系统故障、网络信息与数据安全等因素。</div>
				<div>9.3您理解，尽管北京中科闻歌科技股份有限公司已经尽了最大努力，但是由于雅意提供服务所依赖的技术本身可能存在的技术瓶颈，雅意仍然不能对以下事项作出任何保证：</div>
				<div>①不保证雅意将符合您的实际或特定需求或目的，经雅意获得的任何产品、服务或其他内容符合您的期望；</div>
				<div>②不保证雅意百分百准确可靠、功能可用、及时、安全、无错误、不受干扰、无中断、持续稳定、不存在任何故障；</div>
				<div>③雅意并不真正像人类一样理解用户输入的内容，雅意也不理解背后隐含的潜在风险和伦理问题，雅意的输出不构成对您的任何建议或决策，不保证其生成内容的真实性、完整性、准确性、及时性及实用性，您需根据自己的实际情况做出独立判断，团队不承担由此带来的任何直接或间接的损失，以及您对雅意的依赖而产生的风险；</div>
				<div>④雅意的输出虽已经过人工智能算法自动过滤，但仍不排除其中部分信息具有瑕疵、不合理或引发用户不适，且其生成的内容不代表团队的态度或观点；</div>
				<div>⑤不保证雅意中的代码、程序及其指向的内容的准确性、稳定性和完整性；</div>
				<div>⑥公司不能保证其与所有的软硬件、系统完全兼容。如果出现不兼容的情况您可将情况通知我们，以获得技术支持。</div>
				<div>9.4除非另有明确的书面说明，雅意及其所包含的或以其他方式通过雅意提供给您的全部信息、内容、材料、商品（包括软件）和服务，由北京中科闻歌科技股份有限公司依照“现状”和“现有”基础予以提供。</div>
				<div>9.5除非另有明确的书面说明， 在中华人民共和国法律允许的最大范围内，公司不对雅意所包含的信息、内容、材料、产品、软件或服务作任何形式的声明或担保。公司及其关联公司不担保雅意及其所包含的或以其他方式提供给您的全部信息、内容、材料、产品、软件和服务、其服务器或从雅意发出的电子信件没有病毒或其他有害成分。</div>
				<div>9.6公司依据本协议约定获得处理违法违规内容的权利，该权利不构成公司的义务或承诺，公司不能保证及时发现违法行为或进行相应处理。您理解并同意，本协议旨在保障遵守国家法律法规、维护公序良俗，保护用户和他人合法权益，公司在能力范围内尽最大的努力按照相关法律法规进行判断，但并不保证公司判断完全与司法机关、行政机关的判断一致，如因此产生的后果您已经理解并同意自行承担。</div>
				<div>9.7您理解并同意，关于本软件及相关服务，公司不提供任何种类的明示或暗示担保或条件，包括但不限于商业适售性、特定用途适用性等。您对本软件及相关服务的使用行为应自行承担相应风险。</div>
				<div>9.8第三方产品和服务</div>
				<div>（1）您知悉并同意，若您在使用通过本产品的链接和标签所指向的第三方提供的产品或服务时，除遵守本协议约定外，还应遵守第三方的《隐私政策》与《用户协议》，如果您没有遵守这些要求，该第三方或者国家机关可能会对您提起诉讼、罚款或采取其他制裁措施。</div>
				<div>（2）因您使用本软件或要求本产品提供特定服务时，本软件可能会调用第三方系统或者通过第三方支持您的使用或访问，使用或访问的结果由该第三方提供（包括但不限于第三方通过本软件插件提供的服务），本公司不保证通过第三方提供服务及内容的安全性、准确性、有效性及其他不确定的风险，由此若引发的任何争议及损害由您自行承担。</div>
				<div>（3）您理解并同意，当您使用第三方提供的产品或者服务时出现的任何纠纷，应由您自行解决并承担风险。</div>
				<div>9.9任何情况下，即使公司已被告知此类损害的可能性，公司或关联公司或许可方均不对任何直接、间接、后果性、惩罚性、偶然性、附带性、特殊性、后果性或刑罚性、惩戒性的损害承担责任，包括但不限于因您使用本软件及相关服务而遭受的利润损失、商誉损失、数据损失或其他损失。除法律法规另有明确规定外，公司对您承担的全部责任，无论因何原因或何种行为方式，始终不超过您在使用本软件及相关服务期间支付给公司的费用(如有)。</div>
				<div class="title2">十、 用户信息保护及授权</div>
				<div>10.1雅意非常重视用户个人信息的保护，在您使用雅意提供的服务时，您同意雅意按照在雅意平台上公布的隐私权政策收集、存储、使用、披露和保护您的个人信息，具体请见《智川隐私保护协议》。</div>
				<div>10.2对于您提供、发布及在使用雅意平台服务中形成的除个人信息外的文字、图片、视频、音频等非个人信息，均不会因上传、发布等行为发生知识产权、肖像权等权利的转移。除非我们另行说明，在法律允许的范围内，您免费授予北京中科闻歌科技股份有限公司及其关联公司非排他的、无地域限制的、永久的、免费的许可使用（包括存储、使用、复制、修订、编辑、发布、展示、翻译、分发上述信息或制作派生作品，以已知或日后开发的形式、媒体或技术将上述信息纳入其他作品内等）及可再许可第三方使用的权利，以及可以自身名义对第三方侵权行为取证及提起诉讼的权利。</div>
				<div class="title2">十一、未成年人使用条款</div>
				<div>11.1若您是未满18周岁的未成年人，您应在监护人监护、指导并获得监护人同意的情况下，认真阅读并同意本协议后，方可使用本软件及相关服务。</div>
				<div>11.2公司重视对未成年人个人信息的保护，未成年用户在填写个人信息时，请加强个人保护意识并谨慎对待，并应在取得监护人的同意以及在监护人指导下正确使用本软件及相关服务。</div>
				<div>11.3未成年用户及其监护人理解并确认，如因您违反法律法规、本协议内容，则您及您的监护人应依照法律规定承担因此而可能导致的全部法律责任。</div>
				<div>11.4未成年人用户特别提示：</div>
				<div>（1）青少年使用本软件及相关服务应该在其监护人的监督指导下，在合理范围内正确学习使用网络，避免沉迷虚拟的网络空间，养成良好上网习惯。</div>
				<div>（2）青少年用户必须遵守《全国青少年网络文明公约》：</div>
				<div>①要善于网上学习，不浏览不良信息；</div>
				<div>②要诚实友好交流，不侮辱欺诈他人；</div>
				<div>③要增强自护意识，不随意约会网友；</div>
				<div>④要维护网络安全，不破坏网络秩序；</div>
				<div>⑤要有益身心健康，不沉溺虚拟时空。</div>
				<div>11.5为更好地保护未成年人隐私权益，公司提醒您，严格遵守相关法律法规，慎重发布包含未成年人素材的内容，一经发布，即视为您已获得权利人同意在本软件及相关服务中展示未成年人的肖像、声音等信息，且允许公司依据本协议使用、处理该等与未成年人相关的内容。</div>
				<div class="title2">十二、违约责任</div>
				<div>12.1您存在下列行为的，视为违约，雅意有权做出相应处理：</div>
				<div>① 我们有权对您的注册数据及产品/服务使用行为进行查阅，发现或怀疑注册数据或产品/服务使用行为中存在问题，有权向您发出询问和/或要求改正的通知，若您未在合理期限内作出合理回应，我们可以对您的注册数据或产品/服务使用做出屏蔽、删除等处理；</div>
				<div>② 经国家生效法律文书或行政处罚决定确认您存在违法行为，或者我们有足够事实依据可以认定您存在违法或违反服务协议行为的，公司有权在网站上以合法的形式（包括但不限于网络发布）公示您的违法行为；</div>
				<div>③ 对于您在雅意发布的下列各类信息，雅意有权在不通知您的前提下进行删除或采取其他限制性措施。前述各类信息包括我们有理由相信存在欺诈等恶意或虚假内容的信息；我们有理由相信存在试图扰乱正常平台秩序因素的信息；我们有理由相信违反公共利益或可能严重损害雅意和其他用户合法利益的信息。</div>
				<div>12.2您的违约行为如给公司造成损失，我们有权要求您予以赔偿，前款所述的损失包括但不限于直接经济损失、商誉、商业机会丧失导致的预期收益损失、诉讼费、仲裁费、律师费、差旅费、调查取证费用、公证费、鉴定费、向第三方支付的赔偿金、违约金或和解金、行政或刑事处罚的罚金及滞纳金等。</div>
				<div class="title2">十三、法律适用与争议解决</div>
				<div>13.1本协议之订立、生效、解释、修订、补充、终止、执行与争议解决均适用中华人民共和国法律（为免歧义，港澳台地区法律除外）；如法律无相关规定的，参照商业惯例及/或行业惯例。</div>
				<div>13.2您对本协议或者与本服务有关的事宜或有任何意见或建议，您可通过发送邮件至bjzhiliaiyewubu@wenge.com或通过本产品意见反馈渠道或网站上公示的其他联系方式与我们联系。</div>
				<div>13.3您因使用雅意平台服务所产生及与雅意平台服务有关的争议，由雅意与您协商解决。协商不成时，任何一方均可向北京中科闻歌科技股份有限公司所在地有管辖权的人民法院提起诉讼。</div>
				<div>13.4本协议任一条款被视为废止、无效或不可执行，该条应视为可分的且并不影响本协议其余条款的有效性及可执行性。</div>
				<div>13.5 您和公司均是独立的主体，在任何情况下本协议不构成公司对您的任何形式的明示或暗示担保或条件，双方之间亦不构成代理、合伙、合营或雇佣关系。</div>
        </div>
        </div>
	</div>
</template>

<script>
export default {
    name: "privacyAgreement",

    data() {
        return {

        };
    },
	methods:{
		closePage(){
			this.$router.back();
		}
	}
};
</script>

<style lang="scss" scoped>
   .main{
	   background-color: #f6f6f6;
	   
	   .page-header{
		   background-color: #fff;
		   padding: 20px;
		   
		   .header-wrap{
			   width: 960px;
			   position: relative;
			   left: 50%;
			   transform: translateX(-50%);
		   }
	   }
	   .user-content-auto{
		   width: 100%;
		   height: calc(100vh - 100px);
		   overflow-y: auto;
	   }
	   .user-content{
		   width: 960px;
		   position: relative;
		   left: 50%;
		   transform: translateX(-50%);
		   margin-top: 30px;
	   }
	   div{
		   color: #666;
		   line-height: 30px;
	   }
	   .title1{
		   font-size: 26px;
		   margin-bottom: 20px;
	   }
	   .title2{
	   		font-size: 20px;
			margin-top: 30px;
			margin-bottom: 15px;
	   }
	   .mb20{
		    margin-bottom: 20px;
	   }
   }
</style>