<template>
	<div class="attractTalents" @touchstart="handleTouchStart" @touchend="handleTouchEnd">
		<van-nav-bar title="北京市引进人才管理办法(试行)" left-text="" fixed left-arrow @click-left="goBack" />
		<div class="attractTalents-content">
			<h1 style="font-weight: 600">北京市人力资源和社会保障局</h1>
			<h2>关于印发《北京市引进人才管理办法(试行)》的通知</h2>
			<p class="notice">京人社调发〔2018〕38号</p>

			<p>各区人力资源和社会保障局、北京经济技术开发区人事劳动和社会保障局，市政府各委、办、局人事处，各市属机构人事处，各相关单位：</p>
			<p>现将《北京市引进人才管理办法(试行)》印发给你们，请认真组织实施。</p>

			<div class="date">
				<p>北京市人力资源和社会保障局</p>
				<p>2018年2月28日</p>
			</div>

			<h2>北京市引进人才管理办法(试行)</h2>

			<h3>第一条</h3>
			<p>
				为进一步优化本市人才队伍结构，加强首都经济社会发展的人才保障，根据《关于率先行动改革优化营商环境实施方案》(京发〔2017〕20号)、《关于优化人才服务促进科技创新推动高精尖产业发展的若干措施》(京政发〔2017〕38号)及国家和本市引进人才相关政策精神，结合本市实际，制定本办法。
			</p>

			<h3>第二条</h3>
			<p>
				围绕北京“四个中心”战略定位和城市总体规划布局，立足首都经济社会发展的多样化人才需求，坚持政治站位，坚持首善标准，以德为先，通过多种方式不拘一格地为本市行政区域内各类创新主体引进紧缺急需人才。
			</p>

			<h3>第三条</h3>
			<p>建立优秀人才引进的“绿色通道”，符合以下条件之一的人员来京工作的，可快速办理引进手续：</p>
			<p>(一)“千人计划”和“海聚工程”的中国籍入选专家；</p>
			<p>(二)“万人计划”、“高创计划”、中关村“高聚工程”的入选人；</p>
			<p>
				(三)国家最高科学技术奖获奖人，国家自然科学奖、国家技术发明奖、国家科学技术进步奖二等奖及以上奖项的主要获奖人，本市科学技术奖一等奖及以上奖项的主要获奖人。
			</p>

			<h3>第四条</h3>
			<p>支持优秀创新创业团队引进人才：</p>
			<p>
				(一)在京承担国家和本市科技重大专项、重大科技基础设施、重大项目和工程等任务或进行其他重要科技创新的优秀人才团队，其领衔人可办理人才引进；由2名国家或本市重大人才工程入选人推荐，优秀人才团队的成员可申请办理人才引进；
			</p>
			<p>
				(二)近3年累计自主投入5000万元以上(含)或近3年累计获得7000万元以上(含)股权类现金融资的创新创业团队，自主投入资金或融资资金到位且运营效果良好的，其主要创始人和核心合伙人可办理人才引进；近3年累计自主投入1亿元以上(含)或近3年累计获得1.5亿元以上(含)股权类现金融资的创新创业团队，自主投入资金或融资资金到位且运营效果良好的，由2名主要创始人或核心合伙人推荐，其团队成员可申请办理人才引进；
			</p>
			<p>(三)市属各区(含经济技术开发区)、集团总公司及其他相应单位实施的重点人才工程中创新创业成效突出的入选人，可申请办理人才引进。</p>

			<h3>第五条</h3>
			<p>加大科技创新人才及科技创新服务人才引进力度，符合以下条件之一的人员可申请办理人才引进：</p>
			<p>
				(一)“中国专利金奖”获奖专利的发明人、获得3项以上(含)发明专利的独立完成人、以第二作者及以上身份获得6项以上(含)发明专利的主要完成人，其专利在京落地转化并取得显著经济社会效益的；
			</p>
			<p>
				(二)在本市行政区域内的高新技术企业、创新型总部企业、新型研发机构等科技创新主体中承担重要工作，近3年每年应税收入超过上一年度全市职工平均工资一定倍数的(企业注册在城六区和北京经济技术开发区的为8倍，注册在本市其他区域的为6倍)；
			</p>
			<p>
				(三)在本市行政区域内的知识产权服务机构、金融机构、人力资源服务机构、律师事务所、会计师事务所、审计师事务所等科技创新服务主体中承担重要工作，近3年每年应税收入超过上一年度全市职工平均工资一定倍数的(机构注册在城六区和北京经济技术开发区的为20倍，注册在本市其他区域的为15倍)；
			</p>
			<p>(四)本市青年英才创新实践基地入站人员，出站后被本设站单位聘用的。</p>

			<h3>第六条</h3>
			<p>加大文化创意人才引进力度，符合以下条件之一的人员可申请办理人才引进：</p>
			<p>
				(一)在京注册运营、近3年年均营业收入3亿元以上(含)且年均税后净利润2000万元以上(含)的文化创意企业，其任职满3年的法定代表人、总经理等高级管理人员；
			</p>
			<p>(二)新闻出版、广播影视、文化艺术、文物保护等领域国家级奖项获奖人和国家级文化创意人才培养工程入选人；</p>
			<p>
				(三)社会贡献较大的知名媒体人、自由撰稿人、艺术经纪人、文化传承人、展览策划人和文化科技融合人才，以及著名的作家、导演、编剧、演员和节目主持等人员。
			</p>

			<h3>第七条</h3>
			<p>加大体育人才引进力度，符合以下条件之一的人员可申请办理人才引进：</p>
			<p>(一)具有国际影响力的重大赛事策划人和组织人、著名运动员和教练员、国际级和国家A级裁判员、知名体育解说员和体育节目主持人；</p>
			<p>(二)具有良好发展趋势和培养前途的优秀体育后备人才。</p>

			<h3>第八条</h3>
			<p>加大国际交往中心建设的人才保障，符合以下条件之一的人员可以申请办理人才引进：</p>
			<p>(一)在京注册的重要国际组织或国际组织分支机构聘用的核心人员；</p>
			<p>(二)跨国公司地区总部及其研发机构、外国或港澳台地区来京投资设立的规模以上企业等聘用的高级管理人员和高级专业技术人员；</p>
			<p>(三)本市急需的具有全球视野、掌握世界前沿技术、熟悉国际间商务、法律、金融、技术转移等规则的人才。</p>

			<h3>第九条</h3>
			<p>加大金融人才引进力度，符合以下条件之一的人员可申请办理人才引进：</p>
			<p>
				(一)基金管理人和所管理基金均在京设立并备案，实收资本1亿元以上、近3年实际投资本市高精尖产业5000万元以上的天使投资基金管理人，其任职满3年的法定代表人、总经理、合伙人、合伙人委派代表等高级管理人员；
			</p>
			<p>
				(二)基金管理人和所管理基金均在京设立并备案，实收资本3亿元以上、近3年实际投资本市高精尖产业5亿元以上的创业投资基金管理人，其任职满3年的法定代表人、总经理、合伙人、合伙人委派代表等高级管理人员；
			</p>
			<p>(三)在京设立的金融控股集团、持牌金融机构、金融基础设施平台、金融组织聘用的贡献突出的高级管理人员和核心业务骨干。</p>

			<h3>第十条</h3>
			<p>加大教育、科学研究和医疗卫生健康等专业的人才引进力度，符合以下条件之一的人员可申请办理人才引进：</p>
			<p>(一)具有国家“双一流”大学(或学科)或国家级重点实验室5年以上工作经历，且具有高级职称的高等教育人才和科研人才；</p>
			<p>(二)具有省级或地市级优质中小学10年以上教学经验，且具有高级职称的教师；</p>
			<p>(三)具有三级医院10年以上从医经验，且具有高级职称的医疗卫生健康专业人员；</p>
			<p>(四)本市紧缺急需的其他具有相应水平的教育和医疗卫生健康人才，以及其他类型事业单位所需的专业人才。</p>

			<h3>第十一条</h3>
			<p>加大高技能人才引进力度：</p>
			<p>(一)世界技能大赛获奖人及其主教练、本市职业技能一类竞赛第一名获奖人及其它国家级以上相应技能竞赛第一名获奖人且贡献突出的，可办理人才引进；</p>
			<p>(二)本市科技成果转化紧缺急需的高技能人才，可申请办理人才引进。</p>

			<h3>第十二条</h3>
			<p>建立自由职业者引进通道。对本市科技创新或文化创新贡献突出且依法纳税的自由职业者，可申请办理人才引进。</p>

			<h3>第十三条</h3>
			<p>
				拓展紧缺急需人才遴选引进范围。在本市行政区域内符合首都城市功能定位和产业发展方向的各类用人主体中稳定工作、贡献突出，且符合以下条件之一的人员，可申请办理人才引进：
			</p>
			<p>(一)在国内外取得硕士及以上学位或具有高级专业技术职称的；</p>
			<p>(二)经人才引进综合评价合格的；</p>
			<p>(三)经本市行政区域内各区或局级单位按程序推荐的；</p>
			<p>(四)经相应的人才认定委员会认定推荐的；</p>
			<p>(五)其他特殊特艺人才或紧缺急需人才。</p>

			<h3>第十四条</h3>
			<p>
				拟引进的人才应无刑事犯罪记录，提出引进时一般应在聘用单位工作满2年。引进时年龄原则上不超过45周岁，“三城一区”引进的可放宽至50周岁，个人能力、业绩和贡献特别突出的可进一步放宽年龄限制。引进人才的配偶和未成年子女可随调随迁。
			</p>

			<h3>第十五条</h3>
			<p>加强引进人才落户保障。引进人才无产权房屋的，可在聘用单位的集体户落户；聘用单位无集体户的，可在单位存档的人才公共服务机构集体户落户。</p>

			<h3>第十六条</h3>
			<p>
				优化引进人才办理程序。引进人才本人签署诚信声明，对所提供材料的真实性、有效性和合法性做出书面承诺后，由聘用单位向所在区(含经济技术开发区)或具有管辖权的局级单位提出申请，报市人力社保局审核。市人力社保局对拟引进人才相关材料进行审核，审核通过的办理引进落户手续。
			</p>

			<h3>第十七条</h3>
			<p>
				明确引进人才工作职责。市人力社保局负责对全市引进人才工作进行监督检查；各区人力社保局(含开发区人劳局)、具有管辖权的局级单位人事部门等报送单位负责对引进人才发挥作用情况进行跟踪问效；聘用单位负责加强对引进人才的管理与服务，履行帮助办理引进手续、缴纳社会保险等责任和义务；申请人应如实提供引进材料，并遵守法律法规和聘用单位规章制度。
			</p>

			<h3>第十八条</h3>
			<p>
				加大廉政风险防范和违法违规行为处罚力度。加强制度建设，规范工作流程，明确相关主体职责，防范廉政风险。人才引进过程中存在弄虚作假、行贿受贿、推诿拖延等行为的，依法依规处理。其中，主管部门和聘用单位给予全市通报、压减办理数量、列入黑名单、暂停办理调京业务等处理；申请人取消调京资格、不良信息按照本市有关规定进行有效期为5年的记录，已取得本市常住户口的予以注销；相关人员违法违规线索移交司法机关处理。
			</p>

			<h3>第十九条</h3>
			<p>本办法自发布之日施行，此前发布的《北京市引进人才和办理<北京市工作寄住证>的暂行办法》(京人发〔1999〕38号)同时废止。</p>
		</div>
	</div>
</template>

<script>
import detailsMixins from './detailsMixins'
export default {
	mixins: [ detailsMixins ]
};
</script>

<style lang="scss" scoped>
::v-deep .van-nav-bar {
	background: #fff;
	z-index: 99;
	.van-nav-bar__title,
	.van-icon {
		color: #797f8a;
	}
}
#nav_bar {
	background: #fff;
}
.attractTalents {
	&-content {
		font-family: 'SimSun', serif;
		line-height: 1.6;
		padding: 12px 24px;
		background: #fff;
		color: #323232;
		margin-top: 46px;
		h1,
		h2,
		h3 {
			text-align: center;
		}
		h1 {
			font-size: 24px;
			margin-bottom: 10px;
		}
		h2 {
			font-size: 20px;
			margin-top: 20px;
			margin-bottom: 10px;
		}
		h3 {
			font-size: 18px;
			margin-top: 15px;
			margin-bottom: 10px;
		}
		p {
			text-indent: 2em;
			margin: 5px 0;
		}
		.notice {
			font-weight: bold;
			text-align: center;
			margin-top: 20px;
		}
		.date {
			text-align: right;
			margin-top: 20px;
		}
	}
}
</style>