<template>
	<div class="graduateManagement" @touchstart="handleTouchStart" @touchend="handleTouchEnd">
		<van-nav-bar title="北京市引进毕业生管理办法" left-text="" fixed left-arrow @click-left="goBack" />
		<div class="graduateManagement-content">
			<h1 style="font-weight: 600">北京市人力资源和社会保障局</h1>
			<h2>关于印发《北京市引进毕业生管理办法》的通知</h2>
			<p class="notice">京人社毕发〔2021〕22号</p>

			<p>各区人力资源和社会保障局，北京经济技术开发区社会事业局，各有关单位：</p>
			<p>现将《北京市引进毕业生管理办法》印发你们，请遵照执行。</p>

			<div class="date">
				<p>北京市人力资源和社会保障局</p>
				<p>2021年7月5日</p>
			</div>

			<h2>北京市引进毕业生管理办法</h2>

			<h3>第一章 总则</h3>
			<p>
				第一条
				为落实《北京市国民经济和社会发展第十四个五年规划和二〇三五年远景目标纲要》，围绕“四个中心”功能建设，不断提高“四个服务”水平，进一步营造发现、引进、培养、留用优秀毕业生制度环境，充分发挥高校毕业生宝贵人才资源作用，推动首都高质量发展，制定本办法。
			</p>
			<p>
				第二条
				本办法所指的毕业生是列入国家统一招生计划，不属于定向和委托培养，就读最高学历期间未与任何单位存在劳动（录用、聘用）关系，按时取得学历学位的非北京常住户口应届毕业生。毕业两年内初次就业的毕业生参照执行。
			</p>
			<p>
				第三条
				引进毕业生工作按照统筹总量、提升质量、保障重点的原则，实行精准引进、分级管理。建立由市人力资源社会保障局、主管单位、用人单位组成的权责明确、分工合理、决策科学、公开透明、监督有力的三级管理体系。
			</p>
			<p>（一）市人力资源社会保障局负责制定全市引进毕业生政策、计划并组织实施，对主管单位、用人单位进行监督管理。</p>
			<p>（二）主管单位负责制定本地区（系统）用人单位准入条件、引进毕业生计划并组织实施，对用人单位进行监督管理。</p>
			<p>（三）用人单位按照引进毕业生政策办理引进，对毕业生进行管理，强化培养留用，提供良好的工作与成长环境。</p>
			<p>第四条 用人单位按照以下渠道，申请引进毕业生：</p>
			<p>（一）市级机关事业单位、社会团体、市属国有及国有控股一级企业，以本单位作为主管单位，向市人力资源社会保障局申报。</p>
			<p>（二）区级机关事业单位、社会团体、区属国有及国有控股企业，以本区人力资源社会保障部门作为主管单位向市人力资源社会保障局申报。</p>
			<p>
				（三）非公有制企业等其他用人单位，以注册地的区人力资源社会保障部门作为主管单位向市人力资源社会保障局申报。注册地与纳税地不一致的，经纳税地同意，可通过纳税地的区人力资源社会保障部门申报。
			</p>

			<h3>第二章 指标管理</h3>
			<p>第五条 市人力资源社会保障局按照市政府确定的引进规模，制定年度指标分配方案，遵循以下原则：</p>
			<p>（一）支持本市发展战略、重大规划实施、重大项目建设；</p>
			<p>（二）保障教育、卫生、文化、体育、城市运行等公共服务领域基本需求；</p>
			<p>（三）扶持郊区、艰苦行业、基层一线发展；</p>
			<p>（四）参考当年需求及往年引进毕业生培养留用情况。</p>
			<p>
				第六条
				主管单位应结合发展需要分配指标。其中，各区人力资源社会保障部门应围绕区域功能定位，综合考量用人单位发展前景、财税贡献、吸纳就业、培养留用毕业生等情况进行分配。
			</p>

			<h3>第三章 引进条件</h3>
			<p>第七条 引进毕业生的用人单位应符合以下条件：</p>
			<p>（一）在本市行政区域内登记注册；</p>
			<p>（二）运行状况良好，依法纳税；</p>
			<p>（三）具备人事档案管理权限或委托本市人力资源服务机构管理档案并办理落户手续；</p>
			<p>（四）主管单位规定的本地区（系统）用人单位准入条件。</p>
			<p>第八条 原则上毕业生本科不超过26周岁，硕士研究生不超过30周岁，博士研究生不超过35周岁。</p>
			<p>第九条 毕业生所学专业应符合用人单位主营业务发展需要，与岗位匹配度高。</p>
			<p>第十条 毕业生还应具备以下条件之一：</p>
			<p>（一）硕士及博士毕业生；</p>
			<p>（二）北京地区高校、京外地区“双一流”建设高校的本科毕业生；</p>
			<p>（三）文化行业的编剧、导演、演员、舞台技术等岗位，可引进教育部批准能够独立设置本科的艺术院校本科毕业生；</p>
			<p>（四）体育行业的运动员、教练员、赛事运营等岗位，可引进全国性专业体育院校本科毕业生；</p>
			<p>（五）郊区中小学、幼儿园教师岗位，可引进省级师范类高校或其他高校师范类专业本科毕业生；</p>
			<p>
				（六）郊区医疗卫生系统医、药、护、技岗位，可引进省级医学类普通高校本科毕业生；全市医疗卫生系统医、药、技岗位，可引进经住院医师规范化培训（含参照住院医师规范化培训制度执行的其他专业）合格的本科毕业生。
			</p>
			<p>第十一条 以下引进项目实行计划单列：</p>
			<p>
				（一）市委市政府重点支持的集成电路、人工智能、医药健康等高精尖产业，“两区”建设重点落地项目，本市市级“服务包”企业，重点税源、重点引进、重点培育企业以及独角兽企业，招聘世界大学综合排名前200位的国内高校本科及以上学历毕业生，或“双一流”建设学科硕士研究生；
			</p>
			<p>
				（二）本市考试录用公务员、选调生（含优培计划）、博士研究生、退役大学生士兵、特岗计划乡村教师，以及按照国家或本市特定政策要求办理引进的毕业生；
			</p>
			<p>（三）父母均已取得本市常住户口的毕业生。</p>
			<p>第十二条 在校或休学期间创业的毕业生，同时符合以下条件的，可申请办理引进：</p>
			<p>（一）毕业生本人为创业企业发起人或主要创始人；</p>
			<p>（二）创业企业创办时本人持有股份比例不低于10%（不包含股份转让、后期入股等情形）；</p>
			<p>（三）创业企业属于本市重点发展的产业，创新创业成效突出或带动就业效果显著。</p>

			<h3>第四章 办理流程</h3>
			<p>第十三条 引进毕业生工作全程线上办理，流程分为以下阶段。</p>
			<p>（一）调查需求</p>
			<p>9月底前，市人力资源社会保障局汇总分析主管单位报送的下一年毕业生需求。</p>
			<p>（二）分配指标</p>
			<p>10月底前，市人力资源社会保障局向主管单位分配下一年指标数量。</p>
			<p>（三）确认落户期限</p>
			<p>
				主管单位指导用人单位与毕业生协商确认后，选择工作满半年或三年办理落户。郊区中小学、幼儿园及全市社区卫生服务机构引进的毕业生工作满三年办理落户。
			</p>
			<p>（四）申报公示</p>
			<p>1.次年1月至8月，用人单位通过“高校毕业生就业管理系统”（以下简称“系统”）向主管单位提交毕业生信息。</p>
			<p>
				2.主管单位审核无误后，经毕业生本人同意，通过官网公示拟引进毕业生的姓名、年龄、毕业院校、学历等信息，并公布主管单位的监督电话和联系地址，公示期不少于5个工作日。对公示期内反映的问题，主管单位应及时核查处理。
			</p>
			<p>
				3.经公示无异议的，主管单位通过系统向市人力资源社会保障局提交毕业生信息。市人力资源社会保障局7个工作日内完成审核确认。审核通过的，主管单位或用人单位自行打印《XX年北京市引进毕业生审批表》及《接收函》；审核不通过的，停止办理引进。
			</p>
			<p>（五）办理落户</p>
			<p>
				1.达到约定落户期限后，用人单位通过系统填报毕业生的毕业证书编号、学位证书编号及原户籍等信息，主管单位审核并提交落户信息。市人力资源社会保障局比对审核通过的，主管单位自行打印《非北京生源报户口介绍信》；不通过的，撤销《接收函》，停止办理落户。
			</p>
			<p>2.主管单位到公安部门为毕业生办理落户手续。</p>
			<p>第十四条 毕业生落户完成后，将《XX年北京市引进毕业生审批表》存入毕业生个人档案。主管单位将各类会议决议、请示报告、公示等材料存档。</p>

			<h3>第五章 决策程序</h3>
			<p>第十五条 市人力资源社会保障局将年度指标分配使用情况列入重要议事日程，按照“三重一大”决策制度，实行集体研究决策。</p>
			<p>
				第十六条
				主管单位应参照本办法建立健全引进毕业生重大事项决策程序，将用人单位引进毕业生准入条件、指标分配等事项列入重要议事日程，按照“三重一大”决策制度，实行集体研究决策。
			</p>
			<p>
				第十七条
				主管单位在引进毕业生工作中有重大项目用人需要和特殊人才需求的，应向市人力资源社会保障局提交书面申请，其中，区人力资源社会保障部门应在报请区政府同意后，提交申请。市人力资源社会保障局按照“三重一大”决策制度，实行集体研究决策。
			</p>

			<h3>第六章 监督管理</h3>
			<p>
				第十八条
				引进毕业生工作实行“谁引进谁负责，谁用人谁负责”的监督管理责任机制。各单位应严格履行职责，规范引进程序，优化办理流程，防控廉政风险，实现系统留痕、记实完整、可查可溯，确保责任压实。
			</p>
			<p>
				第十九条
				主管单位应加强对引进毕业生工作的管理，实行为期3年的毕业生培养留用跟踪问效；应建立健全内部监督机制，制定廉政风险防控措施，定期排查风险点，自觉接受纪检监察机关监督检查；应加强信息公开，自觉接受社会监督。
			</p>
			<p>
				第二十条
				用人单位应把好选人关，完善选人用人制度；依法与毕业生建立劳动（录用、聘用）关系，合理约定服务期限，履行办理就业落户手续、缴纳社保等责任和义务；建立有效的沟通渠道，让毕业生了解单位发展、运行和落户年限等情况，保持引进毕业生队伍稳定。
			</p>
			<p>
				第二十一条
				毕业生应做到诚实守信，对所提供材料的真实性、有效性、合法性做出承诺，严禁弄虚作假；对自身的择业行为负责，踏实工作，遵守各项规章制度。
			</p>
			<p>
				第二十二条
				市人力资源社会保障局负责对引进毕业生工作进行检查，检查结果与指标分配挂钩。对存在以下情形的，视情节轻重，给予约谈、压减指标、暂停办理引进毕业生等处理。涉嫌违纪违规问题和线索的，移送纪检监察机关处理；涉嫌违法犯罪的，移送司法机关依法处理：
			</p>
			<p>（一）为超出管辖范围用人单位办理引进毕业生的；</p>
			<p>（二）不严格核实申报材料，推诿、拖延办事，造成服务对象利益受到损害的；</p>
			<p>（三）不按照规定与毕业生建立合法劳动（录用、聘用）关系或者不履行缴纳社保义务的；</p>
			<p>（四）以引进毕业生事项为由，收取服务对象代理费、服务费等费用的；</p>
			<p>（五）毕业生培养留用存在较大问题，产生不良社会影响的；</p>
			<p>（六）协助毕业生提供虚假材料的；</p>
			<p>（七）存在索贿、受贿或行贿行为的；</p>
			<p>（八）存在其他违反法律法规或规章制度行为的。</p>
			<p>
				第二十三条
				毕业生办理落户手续前主动离职或考察不合格的，用人单位告知毕业生后提交申请，经主管单位审核，报市人力资源社会保障局撤销其《接收函》，停止办理落户。存在严重失信或弄虚作假行为，或毕业生及其利害关系人存在行贿行为的，停止办理落户，对不良信息予以记录；已取得本市常住户口的，予以注销；涉嫌违法犯罪的，移送司法机关依法处理。
			</p>

			<h3>第七章 附则</h3>
			<p>第二十四条 本市机关事业单位考录招聘毕业生有明确规定的，按现行政策执行。</p>
			<p>
				第二十五条
				本办法自发布之日起施行。《关于印发&lt;北京市引进非北京生源毕业生工作管理办法&gt;的通知》（京人社毕发〔2018〕37号）《关于建立本市引进毕业生工作新机制的通知》（京人社毕发〔2019〕18号）同时废止。
			</p>
			<p>第二十六条 本办法由市人力资源社会保障局负责解释。</p>
		</div>
	</div>
</template>

<script>
import detailsMixins from './detailsMixins'
export default {
	mixins: [ detailsMixins ]
};
</script>

<style lang="scss" scoped>
::v-deep .van-nav-bar {
	background: #fff;
	z-index: 99;
	.van-nav-bar__title,
	.van-icon {
		color: #797f8a;
	}
}
#nav_bar {
	background: #fff;
}
.graduateManagement {
	&-content {
		font-family: 'SimSun', serif;
		line-height: 1.6;
		padding: 12px 24px;
		background: #fff;
		color: #323232;
		margin-top: 46px;
		h1,
		h2,
		h3 {
			text-align: center;
		}
		h1 {
			font-size: 24px;
			margin-bottom: 10px;
		}
		h2 {
			font-size: 20px;
			margin-top: 20px;
			margin-bottom: 10px;
		}
		h3 {
			font-size: 18px;
			margin-top: 15px;
			margin-bottom: 10px;
		}
		p {
			text-indent: 2em;
			margin: 5px 0;
		}
		.notice {
			font-weight: bold;
			text-align: center;
			margin-top: 20px;
		}
		.date {
			text-align: right;
			margin-top: 20px;
		}
	}
}
</style>