<template>
	<div class="overseasStudy" @touchstart="handleTouchStart" @touchend="handleTouchEnd">
		<van-nav-bar title="北京市促进留学人员来京创业和工作暂行办法" left-text="" fixed left-arrow @click-left="goBack" />
		<div class="overseasStudy-content">
			<h1 style="font-weight: 600">北京市人民政府</h1>
			<h2>关于印发《北京市鼓励海外高层次人才来京创业和工作暂行办法》和《北京市促进留学人员来京创业和工作暂行办法》的通知</h2>
			<p class="notice">京政发﹝2009﹞14号</p>

			<p>各区、县人民政府，市政府各委、办、局，各市属机构：</p>
			<p>现将《北京市鼓励海外高层次人才来京创业和工作暂行办法》和《北京市促进留学人员来京创业和工作暂行办法》印发给你们，请认真贯彻执行。</p>

			<div class="date">
				<p>北京市人民政府</p>
				<p>二○○九年五月十三日</p>
			</div>

			<h2>北京市促进留学人员来京创业和工作暂行办法</h2>

			<h3>第一条</h3>
			<p>本办法所称留学人员，是指我国公派或自费出国留学一年以上并已于近期回国，具备以下条件之一者：</p>
			<p>(一)在国外取得硕士及以上学位或具有国外毕业研究生学历；</p>
			<p>(二)出国前已具有中级及以上专业技术职务；</p>
			<p>(三)出国前已获得博士学位，出国进行博士后研究或进修。</p>

			<h3>第二条</h3>
			<p>促进留学人员来京创业和工作应遵循的原则：</p>
			<p>(一)党管人才的原则。形成党委统一领导，组织部门牵头抓总，相关部门各负其责，社会力量广泛参与的工作格局。</p>
			<p>(二)突出重点的原则。围绕建设“人文北京、科技北京、绿色北京”的需要，着力引进具有真才实学和发展潜力的优秀留学人员。</p>
			<p>(三)市场配置的原则。政府提供公共服务，留学人员按照双向选择原则来京创业和工作。</p>
			<p>(四)用人主体引进的原则。用人主体按需引进，并提供必要的事业平台和条件。</p>

			<h3>第三条</h3>
			<p>
				留学人员可通过北京海外学人中心接待服务窗口、北京海外学人网站、留学人员来京创业和工作咨询热线等渠道，咨询了解北京市创业和工作环境、相关政策、工作信息、岗位需求和生活信息。
			</p>
			<p>
				市有关部门定期举办“海外人才发展论坛”、“人才技术交流和项目推介洽谈会”、“海外学人看北京”等活动，为留学人员实现人才、技术、项目、资本对接提供机会。
			</p>

			<h3>第四条</h3>
			<p>
				留学人员不受其出国前户籍所在地限制，凭用人单位证明或工商执照向北京海外学人中心申请，经市人力社保局审核后，领取《北京市(留学人员)工作居住证》。
			</p>

			<h3>第五条</h3>
			<p>留学人员来京创业和工作的主要方式：</p>
			<p>(一)以技术入股或投资形式创办企业；</p>
			<p>(二)创办、租赁各类经济实体和研究开发机构；</p>
			<p>(三)进入国有企、事业单位和其他类型经济社会组织工作；</p>
			<p>(四)开展学术交流、科研合作或承担科研项目；</p>
			<p>(五)进入博士后科研流动站、工作站从事博士后研究；</p>
			<p>(六)进入社区公共服务等公益性机构工作；</p>
			<p>(七)进入市、区县国家机关担任公务员职务。</p>

			<h3>第六条</h3>
			<p>
				留学人员来京创办企业，可凭护照直接注册登记，注册资本金可按国家有关法律法规规定的最低标准执行。通过北京海外学人中心评审的，政府提供10万元企业开办费。申请市、区县政府设立的各类中小型企业创业引导资金的，优先给予支持；取得银行贷款的，政府给予部分或全部贴息支持。创办高新技术企业的，可享受本市的高新技术企业优惠政策。
			</p>

			<h3>第七条</h3>
			<p>
				支持高新技术产业开发区、科技企业孵化器、留学人员创业园、大学科技园、工业园等各类园区建立创业种子资金和信用担保资金，为留学人员提供创业资本支持和融资担保服务。
			</p>

			<h3>第八条</h3>
			<p>鼓励各类金融机构、境内外风险投资基金、民间资本等按照国家及本市有关规定，设立留学人员风险投资基金，为留学人员创业提供资金支持。</p>

			<h3>第九条</h3>
			<p>
				留学人员来京创业和工作，从事技术转让、技术开发业务和与之相关的技术咨询、技术服务取得的收入，经有关部门认定，可免征营业税；创业取得的合法收入，依法纳税并经税务部门审核开具专用凭证后，可全部购买外汇携带或者汇出国(境)外。
			</p>

			<h3>第十条</h3>
			<p>
				留学人员来京创办企业，企业发展方向符合首都产业发展定位且近三年平均年纳税额达到100万元以上，需引进外埠技术研发和管理骨干的，在科研孵化、资金支持、人才引进等方面给予倾斜。
			</p>

			<h3>第十一条</h3>
			<p>
				鼓励市属高等院校及科研机构实验室向留学人员创办的企业开放。支持留学人员创办的企业自办或与高校、科研院所联合组建企业技术中心、工程技术研究中心，通过国家或市级评审验收的，给予一次性资金支持，并享受相关优惠政策。
			</p>

			<h3>第十二条</h3>
			<p>留学人员来京开发、生产高新技术项目和产品，可按有关规定申请市科委的相关科技资助，同等条件下优先支持。</p>

			<h3>第十三条</h3>
			<p>
				留学人员来京进行科学研究，从事技术改造项目以及拥有专利、发明的研究项目和新产品、新技术开发的，用人单位为其提供实验场所、设备等必要条件，提供必要的经费资助，允许其在国内外选聘助手。留学人员从事科研活动可向市科委申请科技经费支持。
			</p>

			<h3>第十四条</h3>
			<p>
				受聘到本市科研、教学、卫生等事业单位或企业单位担任专业技术职务的留学人员，不受单位编制、职称指标的限制。留学人员在国外未取得专业技术职称的，由市人力社保局根据其在海外的经历和学识水平直接确定职称。
			</p>

			<h3>第十五条</h3>
			<p>依法保护留学人员的合法权益，按照有关法律、法规规定，保护留学人员在京创业和工作的智力成果、合法收入及其他权益。</p>

			<h3>第十六条</h3>
			<p>
				本市企业、事业单位聘用留学人员，其报酬由聘用单位与本人协商，从优确定。企业单位聘用的，可根据情况自定工资标准；事业单位聘用的，可比照本单位同类人员从优确定，对有突出贡献的经批准可给予奖励。
			</p>

			<h3>第十七条</h3>
			<p>
				持外国护照的留学人员(含配偶和未成年子女)，可凭《北京市(留学人员)工作居住证》等有关证明向公安机关申办两年有效的外国人居留许可或一年多次出入境签证(不超过护照有效期)；短期来京不能按期离境的，可申请签证延期。如确因时间紧急或其他原因未在国外办妥入境签证的，可依据有关规定申办口岸签证。
			</p>

			<h3>第十八条</h3>
			<p>
				持中国护照来京创业和工作的留学人员，取得《北京市(留学人员)工作居住证》的，具有硕士及以上学位或出国前具有高级职称的，经用人单位申请，市人力社保局办理调京手续，其配偶及18岁以下子女可依有关规定随迁。
			</p>

			<h3>第十九条</h3>
			<p>留学人员来京创业和工作，再次出国(境)工作、学习、考察或参加有关学术活动的，简化办理有关手续。</p>

			<h3>第二十条</h3>
			<p>
				来京创业和工作的留学人员，其子女入托及义务教育阶段入学，由居住地所在区、县教育行政部门安排并为其办理入学、转学手续，不收取政府规定以外的费用；参加研究生全国统一考试的，本市高等院校可在同等条件下优先录取。
			</p>

			<h3>第二十一条</h3>
			<p>鼓励有条件的医院与境内外保险公司开展商业医疗保险合作，方便留学人员在京就医。</p>

			<h3>第二十二条</h3>
			<p>
				留学人员可按本市规定参加社会保险。留学人员出国前、在国外期间和回国后的工龄，按国家有关规定可连续计算的应连续计算，与社会保险缴费年限合并计算。
			</p>

			<h3>第二十三条</h3>
			<p>来京创业和工作的留学人员，可申请按照优惠价格租住北京海外学人中心提供的短期周转性住所，也可由用人单位以合约形式提供住房。</p>

			<h3>第二十四条</h3>
			<p>留学人员自国外毕业之日起，在外停留不超过两年，且自毕业后首次入境之日起一年内，可向海关申请购买免税国产小轿车一辆。</p>

			<h3>第二十五条</h3>
			<p>
				为本市做出突出贡献的留学人员，符合评选条件者，可申报“首都杰出人才奖”和“北京市留学人员创业奖”等表彰奖项，获奖者可按规定优先推荐申报科技进步奖等奖项。
			</p>

			<h3>第二十六条</h3>
			<p>北京海外学人中心建立海外学人信息库和重点中学学生出国留学信息库，实现资源共享，为人才遴选提供支持。</p>

			<h3>第二十七条</h3>
			<p>
				用人单位应根据事业发展需要，不断改善人才队伍结构，积极引进留学人员；应按照国家法律法规与引进的留学人员签订聘用(劳动)合同，明确双方权利与义务，提供工作条件和平台；应关心留学人员的思想和生活，积极协调解决其工作、生活中的具体问题。
			</p>

			<h3>第二十八条</h3>
			<p>
				本办法自颁布之日起施行，施行过程中涉及的有关问题由市人才工作领导小组办公室负责协调解决。此前发布的《北京市人民政府关于印发北京市鼓励留学人员来京创业工作若干规定的通知》(京政发〔2000〕19号)同时废止。
			</p>
		</div>
	</div>
</template>

<script>
import detailsMixins from './detailsMixins'
export default {
	mixins: [ detailsMixins ]
};
</script>

<style lang="scss" scoped>
::v-deep .van-nav-bar {
	background: #fff;
	z-index: 99;
	.van-nav-bar__title,
	.van-icon {
		color: #797f8a;
	}
	.van-nav-bar__title {
		max-width: 100%;
	}
}
#nav_bar {
	background: #fff;
}
.overseasStudy {
	&-content {
		font-family: 'SimSun', serif;
		line-height: 1.6;
		padding: 12px 24px;
		background: #fff;
		color: #323232;
		margin-top: 46px;
		h1,
		h2,
		h3 {
			text-align: center;
		}
		h1 {
			font-size: 24px;
			margin-bottom: 10px;
		}
		h2 {
			font-size: 20px;
			margin-top: 20px;
			margin-bottom: 10px;
		}
		h3 {
			font-size: 18px;
			margin-top: 15px;
			margin-bottom: 10px;
		}
		p {
			text-indent: 2em;
			margin: 5px 0;
		}
		.notice {
			font-weight: bold;
			text-align: center;
			margin-top: 20px;
		}
		.date {
			text-align: right;
			margin-top: 20px;
		}
	}
}
</style>